TargetApplication=phpDesigner 2008 v6.1
Author=Alexander Dannemark Opsahl
SourceLANGID=1033
LANGID=1044
Generator=DKLang Translation Editor v3.0
LastModified=2008-11-29 23:45:22

[Constants]
00000002=Endret
00000003=Filen
00000004=er blitt endret av et annet program, må filen leses inn på nytt? Endringer kan gå tapt... fortsett?
00000005=Den valgte nettleseren ble ikke funnet. For å kunne vise resultatet fra debuggeren må det velges og konfigureres en nettleser under innstillinger.
00000006=Alle Filer (*.*)
00000007=Alle formater
00000008=eksisterer ikke!
00000009=Denne versjonen av phpDesigner 2008, versjon
00000010=er den siste versjonen!
00000011=Er du sikker på at du vil slette dette elementet?
00000012=Er du sikker på at du vil slette den markerte applikasjon?
00000013=Er du sikker på at du vil slette den markerte Ftp forbindelsen?
00000014=Er du sikker på at du vil slette det markerte elementet?
00000015=Gi filen nytt navn
00000016=Tast inn et nytt filnavn med et filetternavn
00000017=Filen kunne ikke gis nytt navn. Filen ble ikke lagret!
00000018=Filen kan ikke gis nytt navn i da det nye filnavnet allerede eksisterer!
00000019=Ønsker du å lese inn på filen nytt
00000020=Transparent vil være slått av ved neste programstart.
00000021=Transparent slått av
00000022=Kodebiblioteket ble ikke lest inn!
00000023=Dessverre, ingen hjelpefil ble funnet...
00000024=Slå opp funksjon
00000025=i PHP manualen
00000026=PHP kompilatoren ble ikke funnet. Vennligst konfigurer dine innstillinger.
00000027=Stien til din localhost ble ikke funnet. Vennligst konfigurer dine innstillinger.
00000028=For å kunne bruke den innebygde visningen av localhost må filen først lagres.
00000029=Filen må lagres før du kan formattere den.
00000030=For å bruke versjonering (svn) må filen først lagres.
00000031=Søkestrengen kunne ikke finnes i kodebiblioteket!
00000032=Uten navn
00000033=Tast inn linje
00000034=Gå til linje
00000035=Dokumentet inneholder endringer som ikke er lagret ennå.
00000036=Lagre endringer?
00000037=Kodestumper
00000038=Kodestump
00000039=PHP manual
00000040=Markert tekst
00000041=Filen
00000042=kunne ikke lagres.
00000043=Høyst sannsynlig er det fordi filen er skrivebeskyttet.
00000044=allerede er i bruk.
00000045=Filen er skrivebeskyttet
00000046=ble ikke funnet i htdocs mappen.
00000047=For å kunne bruke den interne visningen må filen må plasseres i din localhost htdocs mappe.
00000048=Innebygget todo element
00000049=Innebygget feil element
00000050=Opprett ny kodestump
00000051=Uten navn
00000052=Intelligjent syntaksfarging
00000053=PHP feil!
00000054=Linje
00000055=Feil i lagre. Kan ikke opprette forbindelse til fjernserveren.
00000056=Ingen prosjekter innlest
00000057=Mal :: Rediger
00000058=Uten navn
00000059=Mal :: Opprett ny mal
00000060=Kodestump :: Rediger
00000061=Kodestump :: Opprett ny kodestump
00000062=Filer - Snarveier
00000063=Navngi ny snarvei
00000064=Rydd tidligere filer?
00000065=Ftp klient...
00000066=Forskjell og kjede verktøy...
00000067=HTML Tidy (tidy.exe) kunne ikke finnes!
00000068=Vil du slette layout
00000069=fortsett?
00000070=Prosjektmappen eksisterer ikke!
00000071=Prosjekt
00000072=Lagre layout
00000073=Lagre gjeldende layout som:
00000074=Ln
00000075=Col
00000076=TortoiseSVN kunne ikke finnes!
00000077=Opprett fil på ftp serveren
00000078=Tast inn filnavn
00000079=Last opp fil til ftp server
00000080=Velg mappe
00000081=Velg åpne filer...
00000082=Prosjektfiler...
00000083=For å kunne starte debugging av filen
00000084=må den lagres lokalt.
00000085=Filen
00000086=er blitt endret, lagre endringene og fortsett debugging?
00000087=skal lagres, skal endringene lagres nå?
00000088=Legg til vakt
00000089=Egenskap:
00000090=Xdebug fatal feil:
00000091=Xdebug server startet
00000092=Xdebug server stoppet
00000093=Kjøring stoppet pga. et breakpoint
00000094=på
00000095=linje
00000096=WinCacheGrind kunne ikke finnes!
00000097=Profilers er av filtypen cachegrind og må åpnes med det gratis tredjepartsprogrammet WinCacheGrind.
00000098=Session
00000099=ferdig
00000100=Kjør
00000101=Fortsett
00000102=(Ingen aktive sessions ble funnet)
00000103=startet:
00000104=Er du sikker på at du vil slette markert element?
00000105=Den inntastede verdi kan ikke gjenkjennes
00000106=Ikke startet
00000107=Dokumentet nå er gjennomsøkt.
00000108=Skal søket starte forfra?
00000109=kan ikke åpnes!
00000110=Slett feil
00000111=Slett todo
00000112=Er du sikker på å du vil rydde alle søkemarkeringer i dokumentet?
00000113=Er du sikker på å du vil rydde alle søkemarkeringer i alle åpne dokumenter?
00000114=Layout manager kunne ikke finnes!
00000115=Opprett ny fil
00000116=Filnavn
00000117=Filen eksisterer allerede!
00000118=Opprett ny mappe
00000119=Ny mappe kan ikke opprettes
00000120=Mappenavn:
00000121=Det valgte verktøy ble ikke funnet!
00000122=Vennligst konfigurer dine innstillinger.
00000123=Vil du erstattte
00000124=med
00000125=Fortsett?
00000126=Avhengigheter
00000127=Funksjoner
00000128=Variabler
00000129=Klasser
00000130=Klassekonstruktør
00000131=Klassedestruktor
00000132=Utvidelse
00000133=Implementeringer
00000134=Grensesnitt
00000135=Konstanter
00000136=dynamisk
00000137=Funksjon
00000138=Klasse
00000139=Deklarert i
00000140=ved
00000141=Beskrivelse
00000142=smarty tag
00000143=smarty variabel
00000144=smarty funksjon
00000145=variabel
00000146=konstant
00000147=funksjon
00000148=grensesnitt
00000149=utvidelse
00000150=abstraksjon
00000151=final
00000152=klasse
00000153=implementering
00000154=nøkkelord
00000155=phpDocumentor
00000156=Ingen match ble funnet for
00000157=Din gratis prøveperiode for phpDesigner 2008 har utløpt!
00000158=Hvis du fortsatt vil bruke phpDesigner 2008 må det kjøpes en lisens
00000159=dager
00000160=dag
00000161=Prøveperioden er utløpt!
00000162=Tast inn ditt brukernavn og kodeord nøyaktig som de står i mailen med dine registreringsdetaljer til phpDesigner 2008
00000163=Hvis du har spørsmål til registreringen vennligst besøk
00000164=Registreringen er vellykket!
00000165=Takk!
00000167=Rydd søkehistorikk?
00000168=Egenskaper
00000169=ingen
00000170=Metode av
00000171=Felt av
00000172=Søkeresultater i

[fMain]
00000004=Desktoplayout
00000007=Lagre layout
00000008=Slett layout
00000009=Filer
00000010=Ny...
00000011=Opprett et nytt dokument...
00000012=Ny
00000013=Ny fil
00000041=Åpne...
00000042=Åpne eksisterende fil
00000044=Lagre
00000045=Lagre fil
00000046=Lagre som
00000047=Lagre fil som...
00000048=Lagre alle
00000049=Lagre alle filer som...
00000052=Skriv ut
00000053=Skriv ut fil
00000054=Angre
00000055=Angre
00000056=Annuller angre
00000057=Annuller angre
00000058=Internett
00000059=Internett
00000060=Søk på internett
00000061=PHP (php.net)
00000062=Google
00000063=Live Search (Microsoft)
00000064=Yahoo!
00000065=Altavista
00000066=Wikipedia
00000067=Koders
00000068=Konfigurer internettsøk
00000069=Bokmerker
00000070=Plasser/fjern
00000071=Plasser/fjern bokmerke
00000072=Bokmerke 0
00000073=Bokmerke 1
00000074=Bokmerke 2
00000075=Bokmerke 3
00000076=Bokmerke 4
00000077=Bokmerke 5
00000078=Bokmerke 6
00000079=Bokmerke 7
00000080=Bokmerke 8
00000081=Bokmerke 9
00000082=Gå til
00000083=Gå til bokmerke
00000084=Bokmerke 0
00000085=Bokmerke 1
00000086=Bokmerke 2
00000087=Bokmerke 3
00000088=Bokmerke 4
00000089=Bokmerke 5
00000090=Bokmerke 6
00000091=Bokmerke 7
00000092=Bokmerke 8
00000093=Bokmerke 9
00000094=Forrige bokmerke
00000095=Neste bokmerke
00000096=Utklippstavle
00000097=Klipp ut
00000098=Klipp ut markert tekst til utklippstavle
00000099=Kopier
00000100=Kopier markert tekst til utklippstavle
00000101=Sett inn
00000102=Sett inn tekst fra utklippstavle
00000103=Vinduer
00000104=Arranger alle
00000105=Arranger alle
00000106=Forrige dokument
00000107=Forrige dokument
00000108=Neste dokument
00000109=Neste dokument
00000110=Side om side - horisontal
00000111=Side om side - horisontal
00000112=Side om side - vannrett
00000113=Side om side - vannrett
00000114=Overlappet
00000115=Overlappet
00000116=HTML
00000117=Henvisning
00000118=Henvisning
00000119=Bilde
00000120=Bilde
00000121=Tabell
00000122=Tabell
00000123=Liste
00000124=Liste
00000125=Lag
00000126=Lag
00000127=Søk
00000128=Søk
00000129=Forrige
00000130=Neste
00000131=Avsnitt
00000132=Juster til venstre
00000133=Juster til venstre
00000134=Sentrert
00000135=Sentrert
00000136=Høyrejuster
00000137=Høyrejuster
00000138=Like marger
00000139=Like marger
00000140=Avsnitt
00000141=Avsnitt
00000142=Innrykk
00000143=Innrykk
00000144=Reduser innrykk
00000145=Reduser innrykk
00000146=Formularer
00000147=Formular
00000148=Formular
00000149=Tekstinput
00000150=Tekstinput
00000151=Teksboks
00000152=Teksboks
00000153=Kodeord
00000154=Kodeord
00000155=Knapp
00000156=Knapp
00000157=Send knapp
00000158=Send knapp
00000159=Slett knapp
00000160=Slett knapp
00000161=Grafikk knapp
00000162=Grafikk knapp
00000163=Radioknapp
00000164=Radioknapp
00000165=Avkrysningsboks
00000166=Avkrysningsboks
00000167=Rullemeny
00000168=Rullemeny
00000169=Fil
00000170=Fil
00000171=Skjult input
00000172=Skjult input
00000173=PHP
00000174=Verdana
00000175=Sett inn start PHP
00000176=<script language="php">...</script>
00000177=phpDocumentor
00000178=phpDocumentor tags
00000236=<?php ... ?>
00000237=<?php ... ?>
00000238=Klasser, funksjoner og variabler
00000239=Klasser, funksjoner og variabler
00000243=Deklarasjon
00000244=Deklarasjon
00000245=if
00000246=Deklarasjon: if
00000247=if...else
00000248=Deklarasjon: if...else
00000249=elseif
00000250=Deklarasjon: elseif
00000251=while
00000252=Deklarasjon: while
00000253=do..while
00000254=Deklarasjon: do..while
00000255=for
00000256=Deklarasjon: for
00000257=foreach
00000258=Deklarasjon: foreach
00000259=break
00000260=Deklarasjon: break
00000261=continue
00000262=Deklarasjon: continue
00000263=switch
00000264=Deklarasjon: switch
00000265=declare full
00000266=Deklarasjon: declare full
00000267=declare single
00000268=Deklarasjon: declare single
00000269=return
00000270=Deklarasjon: return
00000271=include
00000272=Inkluder fil
00000273=include_once
00000274=Inkluder fil - en gang
00000275=require
00000276=Obligatorisk fil
00000277=require_once
00000278=Obligatorisk fil - en gang
00000279=Konverter til PHP
00000280=Konverter til PHP
00000325=Kommentar
00000326=Kommentar
00000327=Kommentar /** */
00000330=Kommentar //
00000331=Fjern kommentar //
00000332=PHP formattering...
00000333=PHP formattering...
00000337=phpDocumentor
00000338=phpDocumentor
00000379=Innebygde tags
00000387=Formattering
00000390=Skriftyper
00000393=Farger
00000394=Farger
00000395=Fet
00000396=Fet
00000397=Kursiv
00000398=Kursiv
00000399=Understreket
00000400=Understreket
00000401=Skriftype
00000402=Skriftype
00000403=Farger
00000404=Farger
00000407=Standard
00000408=Standard
00000413=Meny
00000414=Filer
00000431=Historikk...
00000432=Rydd...
00000434=Åpne...
00000435=Velg fil...
00000436=Prosjektfiler...
00000437=Ftp
00000438=Åpne fil fra ftp...
00000439=Lagre til ftp...
00000440=Kopier fil til ftp...
00000441=Last opp mappe til ftp...
00000443=Lagre
00000444=Lagre som...
00000445=Lagre alle
00000447=Fil format
00000451=Konfigurer fil format
00000452=Filtype
00000453=ANSI
00000454=UTF-8
00000455=UTF-16 LE
00000456=UTF-16 BE
00000457=Lagre med BOM
00000459=Konfigurer filtype...
00000460=Lukk
00000461=Lukk alle
00000462=Dupliser
00000463=Les inn på nytt
00000464=Gi nytt navn...
00000465=Print...
00000466=Indstil printer...
00000467=Eksporter til HTML...
00000468=Eksporter til RTF...
00000469=Eksporter til (La)TeX...
00000470=&Avslutt
00000471=Rediger
00000472=Angre
00000473=Annuller angre
00000474=Klipp ut
00000475=Kopier
00000476=Sett inn
00000477=Marker alt
00000478=Tekstbrytning
00000479=Søk
00000480=Neste
00000481=Forrige
00000482=Flere muligheter
00000483=Markeringer
00000484=Marker resultater
00000485=Rydd markeringer i aktiv dokument
00000486=Rydd markeringer i alle dokumenter
00000487=Rydd historikk...
00000488=Lydløs
00000489=Gå til linje
00000490=Find matchende tag/klamme
00000491=Marker matchende tag/klamme
00000492=Deklarasjoner i fil
00000493=Alle typer
00000494=Funksjoner
00000495=Klasser og interfaces
00000496=Konstanter
00000497=Variabler
00000498=Deklarasjoner i prosjekt og alle åpne filer
00000499=Alle typer
00000500=Funksjoner
00000501=Klasser og interfaces
00000502=Konstanter
00000503=Variabler
00000504=Neste deklarasjon
00000505=Forrige deklarasjon
00000506=Formattering
00000507=Skriftype...
00000508=Fet
00000510=Kursiv
00000512=Understreket
00000514=Gjennomstreket
00000515=Juster til venstre
00000517=Sentrer
00000519=Juster til høyre
00000521=Like marger
00000523=Nytt avsnitt
00000525=Linjeskift
00000527=Hardt mellomrom
00000529=Innrykk
00000530=Reduser innrykk
00000531=Overskrifter
00000532=Overskrift 1
00000533=Overskrift 2
00000534=Overskrift 3
00000535=Overskrift 4
00000536=Overskrift 5
00000537=Overskrift 6
00000538=Linje afstand
00000539=Linje afstand: 100%
00000540=Linje afstand: 150%
00000541=Linje afstand: 200%
00000542=Data output tags
00000543=Preformattert
00000544=<tt></tt>
00000545=Eksempel
00000546=Kode
00000547=Variabler
00000548=Tastetur
00000549=Anførselstags
00000550=Adresse
00000551=Lang anførsel
00000552=Kort anførsel
00000553=Forkortelse
00000554=Akronym
00000555=Tekstretning
00000556=Definisjoner
00000557=Anførsel
00000558=Innsetting
00000559=Utheving
00000560=Fet
00000561=Senket skrift
00000562=Hævet skrift
00000563=Vandret streg
00000564=Flere farger...
00000565=Velg farge...
00000567=&HTML
00000570=Henvisning...
00000572=Bilde...
00000574=Tabell...
00000576=Liste...
00000578=Nummereret liste
00000579=Unummereret liste
00000580=Formularer
00000581=Formular...
00000583=Tekstfelt...
00000585=Tekstområde...
00000587=Kodeord...
00000589=Fil...
00000591=Knapp...
00000593=Send knapp...
00000595=Nullstill knapp
00000597=Bildeknapp...
00000599=Radioknapp...
00000601=Avkrysningsboks...
00000603=Rullemeny...
00000605=Skjult tekstfelt...
00000607=Importerer <body>...
00000608=Flash...
00000610=Kommentar
00000611=Dokumenttype
00000622=Meta informasjon...
00000623=Spesialtegn
00000624=Spesialtegn til kode
00000625=Markert tekst
00000626=Hele dokumentet
00000627=Kode til spesialtegn
00000628=Markert tekst
00000629=Hele dokumentet
00000630=Fjern tags
00000631=Fjern tags fra markert tekst
00000632=Fjern tags fra hele dokumentet
00000633=HTML Tidy
00000634=W3 Standard
00000635=Oppgrader til CSS2
00000636=Oppgrader til XHTML
00000637=Oppgrader til XML
00000638=CSS
00000639=CSS
00000640=Importer...
00000645=Velger
00000646=Velgerguide...
00000647=Enkel
00000648=Klasse eller Id
00000649=Kontekst...
00000650=Importer regler...
00000651=Medium regler...
00000652=Posisjon...
00000653=Posisjon...
00000654=JavaScript
00000655=JavaScript
00000656=Funksjon
00000657=Deklarasjon
00000671=Dialog
00000672=Advarsel
00000673=Bekreftelse
00000674=Spør
00000675=document.write()
00000676=window.open()...
00000677=PHP
00000696=Klasse
00000697=Klasse\n=============\n  Syntaks:\n\n  class navn\n  {\n  ... \n  }
00000698=Funksjon
00000699=Function\n=============\n  Syntaks:\n\n  function navn\n  {\n  ... \n  }
00000700=Variabler
00000701=Filer
00000702=Inkluder fil
00000703=Påkrevet fil
00000704=Inkluder fil - en gang
00000705=Påkrevet fil - en gang
00000706=Kommentar /** */
00000707=Kommentarblokk
00000708=Kommentar #
00000709=Kommentarlinje
00000710=Kommentar //
00000711=Kommentarlinje
00000712=Fjern kommentarlinje
00000713=Slett kommentar
00000783=Konverter til PHP
00000784=Tahoma
00000785=Print "...";
00000787=Print '...';
00000789=Echo "...";
00000791=Echo '...' ;
00000793=Apostrof '...'
00000795=Gåseøyne "..."
00000797=Gåseøyne og linjeskift "...\\n";
00000799=Apostrof og linjeskift '...\\n';
00000800=Omgi tekst med enkle anførelsestegn og ny linje "\\n" på hver linje
00000803=Gåseøyne og Carriage Return "...\\r";
00000805=Apostrof og Carriage Return '...\\r';
00000806=Omgi tekst med enkle anførelsestegn og carriage return "\\r" på hver linje
00000809=Gåseøyne og tabulator "...\\t";
00000811=Apostrof og tabulator '...\\t';
00000812=Omgi tekst med enkle anførelsestegn og tabulator "\\t" på hver linje
00000815=phpDocumentor
00000825=phpDocumentor guide...
00000826=phpDocumentor tags
00000855=Innebygde tags
00000863=Smarty
00000864=Kommentar
00000865=Variabler
00000866=Innebygde funksjoner
00000883=Brukerdefinerte funksjoner
00000902=Klassevariabler
00000939=Klassemetoder
00000977=PHP Formattering
00000978=Filer
00000979=Alle filer
00000980=Konfigurer PHP formattering...
00000981=Debug
00000982=Debug
00000983=Start en ny session
00000984=Debug med parameter...
00000985=Kjør uten debugger
00000986=Pause
00000987=Avbryt
00000988=Kjør til markør
00000989=Hopp inn
00000990=Hopp over
00000991=Kjør inntil enter
00000992=Plasser/fjern breakpoint
00000994=Legg til vakt
00000995=Vis siste stopp
00000996=Profil
00000997=Profil med parameter...
00000999=Xdebug IDE server
00001003=Kjør uten Xdebug
00001004=Kjør uten Xdebug men med parameter
00001005=Syntakssjekk for PHP
00001006=Åpne php.ini
00001007=Debug vinduer
00001015=Prosjekter
00001016=Prosjektmanager...
00001017=Prosjektfiler...
00001018=Skann prosjekt
00001019=Lukk
00001020=Verktøy
00001021=ApplikasjonsManager...
00001022=phpMyAdmin...
00001023=Forskjell på små og store bokstaver
00001024=Markert tekst
00001025=Små bokstaver
00001026=Store bokstaver
00001027=Start med stort bokstav
00001028=Store bokstaver i tags
00001029=Små bokstaver i tags
00001030=Hele dokumentet
00001031=Store bokstaver
00001032=Små bokstaver
00001033=Start med stort bokstav
00001034=Store bokstaver i tags
00001035=Små bokstaver i tags
00001036=Dupliker linje
00001037=Trim
00001038=Trim
00001039=Trim venstre
00001040=Trim høyre
00001041=Slett linje
00001042=Slett "end of line"
00001043=Fjern tomme linjer
00001044=Automatiske rettelser
00001045=Dato og tid...
00001046=Ftp....
00001047=FileZilla...
00001048=FileDiff...
00001049=Fil-associeringer...
00001050=&Innstillinger...
00001051=Versjonering
00001052=Legg til fil...
00001053=Send fil...
00001054=Send fil...
00001055=Oppdater...
00001056=Oppdater fil...
00001057=Forskjell/kjed fil...
00001058=Les inn fil på nytt...
00001059=Vis
00001060=Sidevisning
00001061=Rediger
00001062=PHP | Debug
00001063=PHP | Kjør
00001064=HTML | Vis
00001065=Lokalserver
00001066=&Verktøylinjer
00001067=Filer
00001068=Utklippstavle
00001069=Søk
00001070=PHP
00001071=HTML
00001072=Formularer
00001073=Formattering
00001074=Avsnitt
00001075=Deklarasjoner
00001076=Gå til historikk
00001077=Desktoplayout
00001078=Vinduer
00001079=Bokmerker
00001080=Internettsøk
00001082=Verktøypaneler
00001083=PHP oversikt
00001084=Kodebibliotek
00001085=Kodestumper
00001086=Filer
00001087=Prosjekt
00001088=Opprett nytt dokument fra mal
00001089=Database forbindelse
00001090=PHP manual
00001091=ToDo manager
00001092=Feil manager
00001093=Innebygget Todo
00001094=Innebygget feil
00001095=Rapportering :: PHP
00001096=Rapportering :: phpDocumentor
00001097=Rapportering :: HTML Tidy
00001098=Søkeresultat
00001099=Ftp browser
00001100=phpMyAdmin
00001101=Filer - snarveier
00001102=Prosjektoversikt
00001103=Syntakstcheck HTML og CSS
00001104=Breakpoints
00001105=Kjøring
00001106=Evaluer
00001107=Overvåking
00001108=Kontekstvariabler
00001109=Historikk
00001110=Brukergrensesnitt
00001111=Transparent
00001112=Transparent
00001113=Transparent verdi (standard = 255)
00001114=Fil faneblad
00001115=Standard
00001116=Tema
00001117=Statusbar
00001119=Ingenting
00001120=Standard
00001121=Tilfeldig
00001122=Trekk ut
00001123=Glid
00001124=Falm
00001142=Brukergrensesnittadministration...
00001144=Vinduer
00001145=Forrige
00001146=Neste
00001147=Side om side - horisontal
00001148=Side om side - vertikal
00001149=Overlappet
00001150=Arranger alle
00001151=Minimer alle
00001152=Maksimer alle
00001153=Filer
00001154=Hjelp
00001155=&Hjelp...
00001156=Registrering...
00001157=Lisens...
00001158=Hjelpefiler
00001159=PHP
00001160=&PHP manual...
00001161=Slå opp funksjon
00001162=Innholdsfortegnelse
00001163=Startguide
00001164=Funksjonsreferanse
00001165=Språkreferanse
00001167=&HTML...
00001168=&CSS...
00001169=P&EAR...
00001170=SQL...
00001171=Tilbakemelding...
00001172=Besøk hjemmeside...
00001173=Sjekk for ny versjon...
00001174=&Om...
00001175=&Bestill nå!
00001176=Hvis du synes phpDesigner 2008 er brukbart, vennligst bestill din lisens i dag!
00001447=Gå til historikk
00001448=Tilbake
00001449=Frem
00001450=Debug
00001451=Debug
00001453=Kjør til markør
00001457=Plasser/fjern breakpoint
00001458=Legg til vakt
00001459=Profil
00001462=Syntakssjekk
00001463=Deklarasjoner
00001464=Filer
00001465=Deklarasjoner i fil
00001471=Prosjekt
00001472=Deklarasjoner i prosjekt
00001478=Neste
00001479=Neste deklarasjon
00001480=Forrige
00001481=Forrige deklarasjon
00001482=Posisjon
00001483=Egenskap
00001484=Endret
00001485=Ingen prosjekter innlest
00001488=Lisensieret til
00001489=Nytt dokument
00001490=Prosjekter
00001492=Åpne eksisterende dokumenter
00001494=Åpne...
00001532=Vis output:
00001623=Standard
00001663=Automatisk utvid
00001672=Generell
00001673=Layout
00001775=Kodebibliotek - søk
00001776=Søk igjen
00001777=Søk
00001787=Filer
00001788=Åpne eller sett inn fil
00001789=Flere muligheter
00001790=Opprett ny fil/mappe
00001814=-
00001815=Ny databaseforbindelse...
00001816=Rediger databaseforbindelse...
00001817=Ny databaseforbindelse...
00001818=Fjern
00001819=Eksporter til XML
00001858=Sett inn todo
00001859=Sett inn todo
00001860=Slett todo
00001861=Slett todo
00001866=Fil
00001870=Der er ingen elementer å vise.
00001882=Der er ingen elementer å vise.
00001906=Fil
00001915=Beskjed
00001916=Filnavn
00001917=Klasser
00001918=Navigasjon
00001919=Forrige
00001920=Neste
00001921=Funksjonen ble ikke funnet!
00001922=Filer
00001923=Les inn fil nettleserbokmerke
00001924=Lagre fil nettleserbokmerke
00001925=Slett fil nettleserbokmerke
00002033=php
00002035=*.htm
00002036=Alle filer|*.*
00002050=&Åpne...
00002065=&Nytt todo element...
00002066=Opprett et nytt todo element
00002067=&Rediger
00002068=Rediger todo element
00002069=Åpne &Filer...
00002070=Åpne fil i todo element
00002071=Fjern
00002072=Fjern todo element
00002073=Eksporter
00002074=HTML....
00002075=Eksporter todo til HTML
00002077=Innstillinger
00002078=Innstillinger
00002079=Åpne fil
00002080=Rediger todo element
00002081=
00002082=Vis
00002083=&Oversikt
00002084=&Ikoner
00002085=&Store ikoner
00002086=&Detaljer
00002087=Flytt opp
00002088=Flytt ned
00002089=html
00002090=HTML (*.htm;*.html)|*.htm;*.html
00002093=Åpne prosjekt
00002094=Lukk prosjekt
00002098=Lagre
00002099=Lagre alle
00002100=Lagre til Ftp...
00002101=Kopier til Ftp...
00002102=Lukk
00002103=Lukk alle
00002104=Lukk andre
00002105=Duplikér
00002107=Filer
00002110=Klasser
00002111=Funksjoner
00002113=Filer
00002114=Utklippstavle
00002115=Søk
00002116=PHP
00002117=Debug
00002118=HTML
00002119=Formular
00002120=Formattering
00002121=Avsnitt
00002122=Gå til historikk
00002123=Deklarasjoner
00002124=Desktoplayout
00002125=Vinduer
00002126=Bokmerker
00002127=Internettsøk
00002129=PHP manual
00002130=Sett inn
00002131=Manualer
00002137=Ny...
00002138=Ny databaseforbindelse...
00002139=Rediger...
00002140=Rediger databaseforbindelse...
00002145=DBX
00002154=Fjern...
00002171=Ny innebygget feil element #PHP...
00002172=Ny innebygget feil element #HTML...
00002173=Ny innebygget todo element #PHP...
00002174=Ny innebygget todo element #HTML...
00002177=Opprett ny fil
00002178=Gå til kilden
00002181=Alle filer|*.*|PHP|*.php
00002182=Innholdsfortegnelse
00002183=Startguide
00002184=Funksjonsreferanse
00002185=Språkreferanse
00002186=Konfigurer PHP manualen
00002187=MySQL
00002188=PostgreSQL
00002198=Sett inn filnavn
00002199=Sett inn filnavn med full sti
00002200=Skrivebord
00002201=Dokumenter
00002202=Drev
00002203=Nettverk
00002204=Lokalserver
00002205=Vis
00002206=Oversikt
00002207=Ikoner
00002208=Store ikoner
00002209=&Detaljer
00002210=Ikoner med filopplysninger
00002211=Filtre
00002212=Web filtre
00002213=Alle filer
00002238=Søk...
00002239=Søk igjen...
00002240=Erstatt...
00002241=Erstatt igjen...
00002242=Udvidet søk...
00002243=Udvidet erstatt...
00002244=Søk i filer...
00002245=&Innstillinger
00002246=Fjern markeringer...
00002247=Rydd søkehistorikk...
00002248=Konfigurere søk...
00002249=&Klipp ut
00002250=K&opier
00002251=&Sett inn
00002252=Konfigurer...
00002253=Åpne prosjekt
00002257=Kommentar /** */
00002259=Kommentar //
00002261=Kommentar #
00002263=TortoiseSVN :: Legg til fil
00002265=Ny
00002267=Åpne...
00002269=Lagre
00002271=Lagre som...
00002273=Lagre alle
00002275=
00002277=Lukk
00002279=Lukk alle
00002281=Dupliker
00002283=Les inn på nytt
00002285=Gi nytt navn
00002287=Print
00002289=Eksporter til HTML
00002291=Eksporter til RTF
00002293=Eksporter til LaTex
00002295=Avslutt
00002297=Angre
00002298=Angre
00002300=Annuller angre
00002301=Annuller angre
00002303=Klipp ut
00002304=Klipp ut til utklippstavle
00002306=Kopier
00002307=Kopier til utklippstavle
00002309=Sett inn
00002310=Sett inn tekst fra utklippstavle
00002312=Velg alle
00002313=Velg alt
00002315=Tekstbrytning
00002316=Tekstbrytning
00002318=Gå til linje
00002320=Fil deklarasjoner
00002322=Fil deklarasjoner - funksjoner
00002324=Fil deklarasjoner - klasser og interfaces
00002326=Fil deklarasjoner - konstanter
00002328=Fil deklarasjoner - variabler
00002330=Prosjekt deklarasjoner
00002332=Prosjekt deklarasjoner - funksjoner
00002334=Prosjekt deklarasjoner - klasser og interfaces
00002336=Prosjekt deklarasjoner - konstanter
00002338=Prosjekt deklarasjoner - variabler
00002340=Neste deklarasjon
00002342=Forrige deklarasjon
00002344=Panel :: PHP oversikt
00002346=Sidevisning :: PHP | Debug
00002348=Panel :: Kodebiblioteker
00002350=Panel :: Kode stumper
00002352=Panel :: Filer
00002354=Panel :: Prosjekter
00002356=Panel :: Maler
00002358=Panel :: Database forbindelser
00002360=Sidevisning :: Rediger
00002362=Sidevisning :: PHP | Kjør
00002364=Sidevisning :: HTML | Vis
00002366=Sidevisning :: Localhost
00002368=Panel :: PHP manual
00002370=Panel :: Todo manager
00002372=Panel :: Feil manager
00002374=Panel :: Innebygget todo manager
00002376=Panel :: Innebygget feil manager
00002378=Panel :: Søkeresultater
00002380=Panel :: Ftp
00002382=Panel :: phpMyAdmin
00002384=Panel :: Filsnarveier
00002386=Panel :: Prosjekter
00002388=Applikasjonsmanager
00002390=Marker matchende tag/klamme
00002392=Find matchende tag
00002394=Fjern tomme linjer
00002396=Automatisk rettelser
00002398=Dato og tid
00002400=FileZilla
00002402=Innstillinger
00002404=Fjern kommentar //
00002406=phpDocumentor guide
00002408=phpDocumentor :: Klasse
00002410=phpDocumentor :: Funksjon
00002412=phpDocumentor :: Enkel funksjon
00002414=phpDocumentor :: Alle klasser i dokumentet
00002416=phpDocumentor :: Alle funksjoner i dokumentet
00002418=phpDocumentor :: Alle enkle funksjoner i dokumentet
00002420=phpDocumentor :: Alle klasser i åpne dokumenter
00002422=phpDocumentor :: Alle funksjoner i åpne dokumenter
00002424=phpDocumentor :: Alle enkle funksjoner i åpne dokumenter
00002426=PHP formattering :: Dokument
00002428=PHP formattering :: Alle åpne dokumenter
00002430=Henvisning
00002432=Bilde
00002434=Tabell
00002436=Liste
00002442=Flash
00002444=Meta informasjon
00002446=Spesialtegn
00002448=Formular
00002450=Formular :: Tekstboks
00002452=Formular :: Tekstområde
00002454=Formularular :: Kodeord
00002456=Formular :: Fil
00002458=Formular :: Knapp
00002460=Formular :: Send knapp
00002462=Formular :: Nullstill knapp
00002464=Formular :: Bildeknapp
00002466=Formular :: Radioknapp
00002468=Formular :: Avkrysningsboks
00002470=Formular :: Rullemeny
00002472=Formular :: Skjult tekstfelt
00002474=Tidy :: W3 Standard
00002476=Tidy ::  Oppgrader til CSS2
00002478=Tidy :: Oppgrader til XHTML
00002480=Tidy :: Oppgrader til XML
00002482=Kjør uten Xdebug
00002484=Kjør uten Xdebug men med parameter
00002486=Syntakssjekk for PHP
00002488=Prosjektmanager
00002490=Prosjekt :: Skann prosjekt for filer
00002492=Prosjekt :: Lukk
00002494=Skriftype
00002496=Fet
00002498=Kursiv
00002500=Understreket
00002502=Gjennomstreket
00002504=Juster til venstre
00002506=Sentrer
00002508=Høyrejuster
00002510=Like marger
00002512=Nytt avsnitt
00002514=Ny linje
00002516=Hardt mellomrom
00002518=Innrykk
00002520=Reduser innrykk
00002522=Overskrift 1
00002524=Overskrift 2
00002526=Overskrift 3
00002528=Overskrift 4
00002530=Overskrift 5
00002532=Overskrift 6
00002534=Avstand mellom bokstaver: 100%
00002536=Avstand mellom bokstaver: 150%
00002538=Avstand mellom bokstaver: 200%
00002540=Senket skrift
00002542=Hævet skrift
00002544=Vandret linje
00002546=Farger
00002548=Velg farge
00002550=Plasser/fjern bokmerke 0
00002552=Plasser/fjern bokmerke 1
00002554=Plasser/fjern bokmerke 2
00002556=Plasser/fjern bokmerke 3
00002558=Plasser/fjern bokmerke 4
00002560=Plasser/fjern bokmerke 5
00002562=Plasser/fjern bokmerke 6
00002564=Plasser/fjern bokmerke 7
00002566=Plasser/fjern bokmerke 8
00002568=Plasser/fjern bokmerke 9
00002570=Gå til bokmerke 0
00002572=Gå til bokmerke 2
00002574=Gå til bokmerke 1
00002576=Gå til bokmerke 3
00002578=Gå til bokmerke 4
00002580=Gå til bokmerke 5
00002582=Gå til bokmerke 6
00002584=Gå til bokmerke 7
00002586=Gå til bokmerke 8
00002588=Gå til bokmerke 9
00002590=Søk internett
00002592=Søk internett - PHP (php.net)
00002594=Søk internett - Google
00002596=Søk internett - Live Search (Microsoft)
00002598=Søk internett - Yahoo!
00002600=Søk internett - Altavista
00002602=Søk internett - Wikipedia
00002604=Søk internett - Koders
00002606=PHP manual
00002608=Gå til deklarasjon
00002610=Åpne fil ved markør
00002612=Todo element :: PHP
00002614=Todo element :: HTML
00002616=Feil element :: PHP
00002618=Feil element :: HTML
00002620=Ny :: PHP
00002622=Ny :: XHTML/HTML
00002624=Ny :: CSS
00002626=Ny :: XML
00002628=Ny :: JavaScript
00002630=Ny :: Visual Basic
00002632=Ny :: SQL
00002634=Ny :: Perl
00002636=Ny :: Java
00002638=Ny :: C#
00002640=Ny :: Python
00002642=Ny :: Ruby
00002644=Ny :: None
00002646=Syntakssjekk av (X)HTML og CSS
00002648=Slett linje
00002650=Slett "End of Line"
00002652=TortoiseSVN :: Legg til
00002654=TortoiseSVN :: Legg til fil
00002656=TortoiseSVN :: Oppdater
00002658=TortoiseSVN :: Oppdater fil
00002660=TortoiseSVN :: Find forskjell og kjed fil
00002662=TortoiseSVN :: Les inn på nytt fil
00002664=Forrige
00002666=Neste
00002668=Side om side - horisontal
00002670=Side om side - vertikal
00002672=Overlappet
00002674=Arranger alle
00002676=Minimer alle
00002678=Maksimer alle
00002680=Velg fil
00002682=Prosjekt filer
00002684=Kopier aktive fil til Ftp
00002686=Last opp aktiv fil til Ftp...
00002688=Last opp mappe til ftp...
00002690=Last opp prosjekt til ftp...
00002692=Dupliker linje
00002694=Store bokstaver i markert tekst
00002696=Små bokstaver i markert tekst
00002698=Store bokstaver i markert tekst
00002700=Store bokstaver i markerte tags
00002702=Små bokstaver i markerte tags
00002704=Små bokstaver
00002706=Store bokstaver
00002708=Store bokstaver i hele dokumentet
00002710=Store bokstaver i tags
00002712=Små bokstaver i tags
00002714=Søk
00002716=Find neste
00002718=Find forrige
00002720=Panel :: Debug - PHP
00002722=Panel :: Debug - phpDocumentor
00002724=Panel :: Debug - HTML Tidy
00002726=Panel :: Breakpoints
00002728=Panel :: Stakke
00002730=Panel :: Evaluering
00002732=Panel :: Overvåking
00002734=Panel :: Kontekstvariabler
00002736=Panel :: Historik
00002738=Innsetting
00002740=Utheving
00002742=Fet
00002744=aHtmlComment
00002745=Forrige bokmerke
00002746=Neste bokmerke
00002747=Automatisk fullføring
00002749=Fjern linje kommentar
00002751=Forskjell og kjed fil
00002755=Annuller
00002756=Les inner prosjekt
00002757=Skann etter filer i prosjekt. Vent vennligst
00002760=Debug
00002762=Start server
00002764=Kjør uten debugger
00002766=Stop server
00002768=Start server på nytt
00002770=Hopp inn
00002772=Hopp over
00002774=Kjør inntil enter
00002776=Kjør til markør
00002778=Avbryt
00002780=Legg til vakt
00002782=Breakpoints
00002784=Kjøring
00002786=Overvåking
00002788=Kontekst variabler
00002790=Evaluer
00002792=Historikk
00002794=Plasser/fjern breakpoint
00002796=Start en ny session
00002798=Vis siste stopp
00002800=Profil
00002802=Profil
00002804=Profil med parameter...
00002808=Debug med parameter...
00002810=Profil med parameter...
00002811=Fil format
00002812=Filetype
00002817=Språk
00002819=Hjelp med å oversette til et annet sprog!
00002825=Unngå strenge
00002826=Unngå apostrofer
00002827=Unngå gåseøyne
00002828=Unngå apostrofer og sett inn apostrofer om strengen
00002829=Unngå gåseøyne og sett inn gåseøyne om strengen
00002831=Ny :: Smarty
00002833=Unngå gåseøyne og sett inn gåseøyne om strengen
00002834=Unngå gåseøyne
00002835=Unngå apostrofer og sett inn apostrofer om strengen
00002836=Unngå apostrofer
00002841=Print "...";
00002842=Print '...';
00002843=Echo "...";
00002844=Echo '...' ;
00002845=Gåseøyne "..."
00002846=Apostrof '...'
00002847=Gåseøyne og linjeskift "...\\n";
00002848=Apostrof og linjeskift '...\\n';
00002849=Gåseøyne og Carriage Return "...\\r";
00002850=Apostrof og Carriage Return '...\\r';
00002851=Gåseøyne og tabulator "...\\t";
00002852=Apostrof og tabulator '...\\t';
00002881=WinCacheGrind...
00002882=Konfigurer...
00002883=Tilpass...
00002884=Oversikt
00002885=Rydd oversikt
00002886=Deklarasjoner
00002887=Brukerdefinerte...
00002888=Brukerdefinerte farger...
00002889=Flere farger...
00002890=Flere farger
00002891=Velg farge...
00002892=Velg farge...
00002893=Klasse
00002894=Funksjon
00002895=Variabel
00002896=Ny...
00002897=Velg filer...
00002898=Prosjektfiler...
00002899=Kommenter med #
00002900=Linje kommentar
00002901=Fildeklarasjoner - alle
00002902=Funksjoner
00002903=Klasser og grensesnitt
00002904=Konstanter
00002905=Variabler
00002906=Prosjekt og alle åpne filer deklarasjoner
00002907=Funksjoner
00002908=Klasser og grensesnitt
00002909=Konstanter
00002910=Variabler
00002911=Tidsmerke
00002912=Tidsmerke #4
00002913=Tidsmerke #3
00002914=Tidsmerke #2
00002915=Tidsmerke #1
00002916=Oppdater tidsmerke ved lagre
00002917=Datamappe...
00002918=Finn...
00002919=Ctrl+H\n
00002920=Legg til dokumentation til klasse
00002921=Legg til dokumentation til funksjon
00002922=Legg til enkel dokumentation til funksjon
00002923=Legg til dokumentation til alle klasser i dokumentet
00002924=Legg til dokumentation til alle funksjoner i dokumentet
00002925=Legg til enkel dokumentation til alle funksjoner i dokumentet
00002926=Legg til dokumentation til alle klasser i alle åpne dokumenter
00002927=Legg til dokumentation til alle funksjoner i alle åpne dokumenter
00002928=Legg til enkel dokumentation til alle funksjoner i alle åpne dokumenter
00002929=&Ny
00002930=Server variabler
00002931=JavaScript...
00002932=Ny...
00002933=Nullstill plasseringen av søkedialog
00002936=Last på nytt
00002939=Gi nytt navn
00002940=Slett
00002942=Åpne
00002943=Opprett fil
00002944=Opprett mappe
00002945=Gi nytt navn
00002946=Oppdater
00002947=Slett
00002948=Endre tillatelse
00002949=Endre tillatelse
00002950=Oppdater
00002953=Gi nytt navn
00002954=Slett
00002955=Endre tillatelse
00002956=barTopp
00002957=Ny ...
00002958=Virituell mappe
00002959=Mappe
00002960=Fil
00002961=Lenke til lokal mappe
00002962=Lenke til lokal fil
00002963=Lenke til FTP mappe
00002964=Lenke til FTP fil
00002965=Importer fra ...
00002966=Lokal mappe
00002967=Lokal fil
00002968=FTP mappe
00002969=FTP fil
00002970=Eksporter til ...
00002971=Lokal mappe
00002972=FTP mappe
00002973=Oppdater
00002974=Slett
00002975=Gi nytt navn
00002976=Egenskaper
00002977=Åpne
00002978=Ny ...
00002979=Fil
00002980=Mappe
00002981=Lenke til lokal fil
00002982=Lenke til lokal mappe
00002983=Lenke til FTP fil
00002984=Lenke til FTP mappe
00002985=Virituell mappe
00002986=Egenskaper
00002987=Importer fra ...
00002988=Lokal mappe
00002989=Lokal fil
00002990=FTP mappe
00002991=FTP fil
00002992=Eksporter til ...
00002993=Lokal mappe
00002994=FTP mappe
00002995=Skallmeny
00002996=Åpne
00002997=Ny ...
00002998=Virituell mappe
00002999=Mappe
00003000=Fil
00003001=Lenke til lokal mappe
00003002=Lenke til lokal fil
00003003=Lenke til FTP mappe
00003004=Lenke til FTP fil
00003005=Importer fra ...
00003006=Lokal mappe
00003007=Lokal fil
00003008=FTP mappe
00003009=FTP fil
00003010=Eksporter til ...
00003011=Lokal mappe
00003012=FTP mappe
00003013=Oppdater
00003014=Slett
00003015=Gi nytt navn
00003016=Egenskaper
00003017=Endre tillatelse
00003018=Skallmeny
00003019=barTopp
00003020=Ny ...
00003021=Virtuell mappe
00003022=Mappe
00003023=Fil
00003024=Lenke til lokal mappe
00003025=Lenke til lokal fil
00003026=Lenke til FTP mappe
00003027=Lenke til FTP fil
00003028=Importer fra ...
00003029=Lokal mappe
00003030=Lokal fil
00003031=FTP mappe
00003032=FTP fil
00003033=Eksporter til ...
00003034=Lokal mappe
00003035=FTP mappe
00003036=Oppdater
00003037=Slett
00003038=Gi nytt navn
00003039=Egenskaper
00003040=Åpne
00003041=Ny ...
00003042=Fil
00003043=Mappe
00003044=Lenke til lokal fil
00003045=Lenke til lokal mappe
00003046=Lenke til FTP fil
00003047=Lenke til FTP mappe
00003048=Virituell mappe
00003049=Egenskaper
00003050=Importer fra ...
00003051=Lokal mappe
00003052=Lokal fil
00003053=FTP mappe
00003054=FTP fil
00003055=Eksporter til ...
00003056=Lokal mappe
00003057=FTP mappe
00003058=Skallmeny
00003059=Åpne
00003060=Ny ...
00003061=Virituell mappe
00003062=Mappe
00003063=Fil
00003064=Lenke til lokal mappe
00003065=Lenke til lokal fil
00003066=Lenke til FTP mappe
00003067=Lenke til FTP fil
00003068=Importer fra ...
00003069=Lokal mappe
00003070=Lokal fil
00003071=FTP mappe
00003072=FTP fil
00003073=Eksporter til ...
00003074=Lokal mappe
00003075=FTP mappe
00003076=Oppdater
00003077=Slett
00003078=Gi nytt navn
00003079=Egenskaper
00003080=Endre tillatelse
00003081=Skallmeny
00003082=Velg tilkobling
00003083=Tilkoblinger...
00003084=Behandle FTP tilkoblinger
00003085=Vis alle tilkoblinger
00003086=Finn...
00003088=aProject Manager
00003090=Project Manager
00003091=Project Manager
00003092=Project Manager
00003093=Ny mappe
00003094=Ny kodesnutt
00003095=Slett
00003096=Gi nytt navn
00003097=Rediger
00003098=Eksporter valgt
00003099=Importer til valgt
00003100=Eksporter alt
00003101=Importer alt
00003102=Rediger
00003103=Ny mappe
00003104=Ny snutt
00003105=Import / Eksport
00003106=Import til valgt...
00003107=Eksporter valgt...
00003108=Hent fra fil...
00003109=Lagre til fil...
00003110=Gi nytt navn
00003111=Slett
00003112=xml
00003113=Templates XML file (*.xml)|*.xml|All files (*.*)|*.*
00003114=xml
00003115=Templates XML file (*.xml)|*.xml|All files (*.*)|*.*
00003116=Legg til mappe
00003117=Legg til enhet
00003118=Slett
00003119=Gi nytt navn
00003120=Rediger
00003121=Eksporter valgt
00003122=Importer til valgt
00003123=Eksporter alt
00003124=Importer alt
00003125=Rediger
00003126=Legg til mappe
00003127=Legg til enhet
00003128=Import / Eksport
00003129=Importer til valgt...
00003130=Eksporter valgt...
00003131=Hent fra fil...
00003132=Lagre til fil...
00003133=Gi nytt navn
00003134=Slett
00003135=xml
00003136=Templates XML file (*.xml)|*.xml|All files (*.*)|*.*
00003137=xml
00003138=Templates XML file (*.xml)|*.xml|All files (*.*)|*.*
00003139=Import/Eksport
00003140=toolbarMaler
00003141=Import / Eksport
00003144=Importer til valgte...
00003145=Eksporter valgt...
00003146=Hent fra fil...
00003147=Lagre til fil...
00003148=Nytt dokument
00003149=Sett inn
00003150=Rediger
00003151=Ny mappe
00003152=Ny kodesnutt
00003153=Import / Eksport
00003154=Gi nytt navn
00003155=Slett
00003156=Import / Eksport
00003157=Sett inn
00003158=Sett inn
00003159=Sett inn
00003160=Rediger
00003161=Legg til mappe
00003162=Legg til enhet
00003163=Import / Eksport
00003164=Gi nytt navn
00003165=Slett
00003166=Import / Eksport
00003167=Sett inn
00003168=Sett inn

[fMDIChild]
00000001=Uten navn
00000072=Bokmerke 0
00000073=Bokmerke 1
00000074=Bokmerke 2
00000075=Bokmerke 3
00000076=Bokmerke 4
00000077=Bokmerke 5
00000078=Bokmerke 6
00000079=Bokmerke 7
00000080=Bokmerke 8
00000081=Bokmerke 9
00000084=Bokmerke 0
00000085=Bokmerke 1
00000086=Bokmerke 2
00000087=Bokmerke 3
00000088=Bokmerke 4
00000089=Bokmerke 5
00000090=Bokmerke 6
00000091=Bokmerke 7
00000092=Bokmerke 8
00000093=Bokmerke 9
00001785=Prosjektfiler...
00001790=Åpne filer...
00001862=Konfigurer syntaksfarging
00001864=Kommentar
00001909=Konfigurer debugging
00002097=Konfigurer eksterne nettleseren
00002219=Vis
00002221=Finn alle
00002222=PHP manual
00002223=Slå opp funksjon i PHP manualen
00002224=Tekstbrytning
00002225=Innermarg
00002226=Intelligent syntaksfarging
00002227=Intelligent syntaksfarging (php, html, xml, css and javascript)
00002228=Rediger
00002229=HTML :: Vis
00002230=PHP :: Kjør
00002231=Lokalserver
00002234=Lukk dokument
00002235=Velg åpne filer...
00002236=Prosjekt filer...
00002237=PHP :: Debug
00002238=PrintFileName
00002239=Rediger
00002240=Gå til linje
00002275=aConvertCharsToCodeSel
00002278=Rediger farge...
00002279=Gå til deklarasjon
00002280=Åpne fil fra markør
00002281=phpDocumentor
00002282=Hjelp
00002283=Internettsøk
00002284=PHP (php.net)
00002285=Google
00002286=Live Search (Microsoft)
00002287=Yahoo!
00002288=Altavista
00002289=Wikipedia
00002290=Koders
00002291=Konfigurer internettsøk
00002292=Angre
00002293=Annuller angre
00002294=Klipp ut
00002295=Kopier
00002296=Sett inn
00002297=Tekstbrytning
00002298=Tekstbrytning
00002299=Tasteturlås
00002300=Tasteturlås
00002301=&Plasser/fjern bokmerke
00002302=&Gå til bokmerke
00002303=Marker matchende tag/klamme
00002304=Find matchende tag/klamme
00002305=Forskjell på små og store bokstaver
00002306=Markert tekst
00002307=Store bokstaver
00002308=Små bokstaver
00002309=Start med stort bokstav
00002310=Store bokstaver i tags
00002311=Små bokstaver i tags
00002312=Hele dokumentet
00002313=Store bokstaver
00002314=Små bokstaver
00002315=Start med stort bokstav
00002316=Tags -Store bokstaver
00002317=Tags - Små bokstaver
00002320=Todo && feil
00002321=Ny innebygde todo element # PHP...
00002322=Ny innebygde todo element # HTML...
00002323=Ny innebygde feil element # PHP...
00002324=Ny innebygde feil element # HTML...
00002325=Kommentar //
00002326=Fjern linjekommentar
00002327=SVN - Ye sir!
00002328=Konfigurer...
00002329=Internet Explorer
00002330=Netscape
00002331=Firefox
00002332=Opera
00002333=Safari
00002334=Konfigurer ekstern nettleser
00002335=Internet Explorer
00002336=Netscape
00002337=Firefox
00002338=Opera
00002339=Safari
00002340=Konfigurer eksterne nettlesere
00002341=Internet Explorer
00002342=Netscape
00002343=Firefox
00002344=Opera
00002345=Safari
00002346=Localhost mappe...
00002394=Ingen syntaks
00002395=Syntaks: Ingen
00002396=Plassering av verktøyslinje for editor - topp
00002397=Plassering av verktøyslinje for editor - bunn
00002399=URL:
00002400=Søk:
00002402=Smarty
00002403=Tahoma
00002404=Syntaks: HTML
00002405=Veksle Breakpoint
00002406=Debug
00002407=Debug with Parameters...
00002408=Intelligent syntaksfarging...
00002409=Syntaksfargingsversjon...
00002410=Konfigurer

[frmAbout]
00000028=Lukk
00000029=Om
00000034=For mere informasjon, besøk:
00000039=Lisensieret til:
00000041=Navn:
00000042=E-post:
00000043=Virksomhet/organisasjon
00000044=Bestill nå!
00000045=Fjern lisens
00000046=Endre lisensinformasjon
00000047=Tredjepart
00000048=Tredjepart
00000049=Dette produktet inneholder komponenter og biblioteker fra følgende:
00000050=En stor takk til grupper og individer nedenfor for deres bidrag!
00000051=En ekstra stor tak til Krystian Bigaj for hans hjelp og assistanse!
00000052=Komponenter/bibliotek
00000053=Forfatter
00000054=Lisens
00000055=Hjemmeside
00000056=Tredjepart 2
00000057=Xdebug
00000063=PHP
00000068=Lisensavtale
00000069=Lisensavtale
00000070=Om
00000071=(Basert p[ "The PHP License", version 3.0)
00000072=Copyright (c) 2002 - 2007 Derick Rethans. All rights reserved.
00000073=Oversettelse
00000074=bidragsyter
00000075=Bidragsyter
00000076=Språk
00000077=Hjemmeside
00000078=En stor takk til ovenstående bidragsyter for deres hjelp!
00000079=Hvis du gerne vil hjelpe med å oversette, besøk //vennligst:
00000080=Eksporter lisens

[frmApplicationEdit]
00000070=Applikasjonsegenskap
00000073=Ok
00000078=Annuller
00000079=Navn:
00000080=Sti til applikasjon
00000081=Parameter
00000084=Alle Filer (*.*)|*.*

[frmApplicationManager]
00000070=Applikasjonsmanager
00000073=Kjør
00000078=Lukk
00000079=Ny...
00000080=Fjern...
00000081=Rediger...

[frmAutoCompletionNewItem]
00000070=Automatisk fullføring av element
00000073=Ok
00000078=Annuller
00000079=Id:
00000080=Eksempel: <html>
00000081=Resultat
00000082="|" = Markørposisjon
00000083=Eksempel: <html>|</html>
00000084=Eksempel
00000085=Tast inn:
00000086=<html>
00000087=Trykk:
00000088=Ctrl+J
00000089=Resultat:
00000090=<html>                  </html>
00000091=[markør]

[frmBug]
00000070=Feil element
00000073=Ok
00000078=Annuller
00000079=Beskrivelse:
00000080=Filnavn
00000081=Prioritet:
00000082=Færdig:
00000083=Navn:
00000084=Prosjekt:
00000085=Versjon:
00000086=Viktighet:
00000087=Plattform:
00000088=Operativsystem:
00000089=Milepæl:
00000090=Historikk:
00000091=Status:
00000092=Beslutning:
00000093=Overdratt til:
00000094=Høy\nNormal\nLav\n
00000095=Ikke valgt\nIdé\nForespørsel om egenskap\nIrritasjon\nInnhold\nTriviell\nMindre\nSignifikant\nKritisk\n
00000096=Alle (alle platformer)\nPC\nMacintosh\nSun\nHP\n
00000097=Windows Vista\nWindows XP SP2\nWindows XP\nWindows NT\nWindows 2000\nWindows ME\nWindows 98\nWindows 95\nWindows 3.1\nMac System 7\nMac System 7.5\nMac System 7.6.1\nMac System 8.0\nMac System 8.5\nMac System 8.6\nMac System 9.0\nMac OS X\nLinux\nBSDI\nNetBSD\nAIX\nHP-UX\nNeutrino\nOS/2\nSolaris\nOther\n
00000098=OPPTATT\nKOMPLETT\nVIDERESENDT\nI ARBEID\nIKKE STARTET\nVENTER\nTESTING\nUKJENT\n
00000099=Utsatt\nDuplikat\nFikset\nFeil\nIkke en feil\nSkal ikke fikses\nFungerer for meg\n
00000100=Utsatt\nDuplikat\nFikset\nFeil\nIkke en feil\nSkal ikke fikses\nFungerer for meg
00000101=.htm
00000102=Alle Filer (*.*)|*.*

[frmCodeBeautifier]
00000070=PHP Formattering
00000071=Innrykkslengde
00000072=Innledende innrykkslengde
00000073=Etter PHP start*
00000074=Før PHP end*
00000075=Max tomme linjer*
00000076=Innrykk
00000077=Kommentar
00000078=Ny linje
00000079=Avstand
00000080=Tekstbrytning
00000081=Minimum linjelengde
00000082=Maximum linjelengde
00000083=Små bokstaver
00000084=Velg profil:
00000085=Lukk
00000086=SpTBXToolbar1
00000087=Legg til ny profil
00000088=Legg til ny profil
00000089=Slett profil
00000090=Slett profil
00000091=Dupliker profil
00000092=Dupliker profil
00000093=Flytt opp
00000094=Flytt opp
00000095=Flytt ned
00000096=Flytt ned
00000097=Innrykk som tabulator
00000098=Innledende innrykk som tabulator
00000099=Innledende indryk kommentar
00000100=Fjern phpDoc kommentar
00000101=Fjern kommentar
00000102=Legg til stjerner i phpDoc kommentar
00000103=Legg til stjerner i flerlinjet kommentar
00000104='if/else'
00000105='elseif'
00000106=før Klamme
00000107=Klamme (PEAR standard)
00000108=Bevar hele linjer
00000109=etter 'if'
00000110=etter 'elseif'
00000111=etter 'else'
00000112=etter 'while'
00000113=etter 'do'
00000114=etter 'for'
00000115=etter 'foreach'
00000116=etter 'switch'
00000117=omkring kolon
00000118=før semikolon
00000119=omkring punktum
00000120=omkring spørsmåltegn
00000121=etter komma
00000122=etter utropstegn
00000123=før lukkkede parenteser
00000124=etter åpne parenteser
00000125=Nøkkelord
00000126=Innrykkslengde
00000127=Objektmetode
00000128=Legg til ny profil
00000129=Legg til ny profil
00000130=Slett profil
00000131=Slett profil
00000132=Dupliker profil
00000133=Dupliker profil
00000134=&Aktiv fil
00000135=&Alle filer
00000136=Flytt opp
00000137=Flytt opp
00000138=Flytt ned
00000139=Flytt ned

[frmCodeExplorerSelectFile]
00000002=Åpne...
00000003=Annuller
00000004=Velg fil

[frmColors]
00000070=Farger
00000071=Verdi:
00000072=Valgt farge:
00000073=Ok
00000077=Bruker...
00000078=Annuller
00000079=&Velg...

[frmConfigurePHPManual]
00000070=PHP manual kunne ikke finnes
00000076=Konfigurer
00000077=For å bruke konteksthjelp med tilgang til mer enn 3000 funksjoner direkte må du laste ned  PHP manualen.\n\nPHP manualen (.chm) er tilgjengelig gratis på: http://www.php.net/download-docs.php\n\nI innstillingene > PHP manual, legger du inn stien til PHP manual.\n\nViktig:\n========\nDersom du har lastet ned  PHP manual (CHM) med Microsoft Internet Explorer under Windows XP \nSP2 eller senere må du "unblock" filen etter nedlastingen, ved å høyreklikke på den og velge\negenskaper menyenheten. Klikk så på 'Unblock' knappen. \n

[frmCSSCreateSelectorChild]
00000070=CSS: opprett selektor
00000073=Ok
00000078=Annuller
00000079=Barn
00000080=Forældre element:
00000081=Valgt selektor:
00000082=Barn element:
00000083=Valgt selektor:

[frmCSSCreateSelectorClass]
00000070=CSS: opprett selektor
00000073=Ok
00000078=Annuller
00000079=Klasse / Id
00000080=Valgt selektor:
00000081=Elementer:
00000082=Klasse
00000083=Id

[frmCSSCreateSelectorContextual]
00000070=CSS: opprett selektor
00000073=Ok
00000078=Annuller
00000079=Kontekstuel
00000080=Stamfader element:
00000081=Markert element (stamfader):
00000082=Andet element:
00000083=Valgt element:

[frmCSSCreateSelectorPseudo]
00000070=CSS: opprett selektor
00000073=Ok
00000078=Annuller
00000079=Pseudo
00000080=Element:
00000081=Pseudo elementer:
00000082=Valgt selektor:
00000083=Klasse
00000084=Id

[frmCSSCreateSelectorSibling]
00000070=CSS: opprett selektor
00000073=Ok
00000078=Annuller
00000079=Tvilling
00000080=Forældre element:
00000081=Valgt selektor:
00000082=Valgt selektor:
00000083=Selektor:

[frmCSSCreateSelectorSimple]
00000070=CSS: opprett markør
00000073=Ok
00000078=Annuller
00000079=Enkel
00000080=Elementer:
00000081=Valgt markør:

[frmCSSImport]
00000070=CSS: importer
00000073=Ok
00000078=Annuller
00000079=Filer
00000081=Ful sti
00000082=Formater til PHP

[frmCSSImportRule]
00000070=CSS: Importer regel
00000073=Ok
00000078=Annuller
00000079=Filer
00000082=Hele stien
00000083=Formater til PHP
00000105=CSS (*.css)|*.css|Alle filer  (*.*)|*.*
00000106=Typer
00000107=alt
00000108=aural
00000109=braille
00000110=embossed
00000111=handheld
00000112=print
00000113=projeksjon
00000114=skjerm
00000115=tty
00000116=tv

[frmCSSMediaRule]
00000070=CSS: Medium regler
00000073=Ok
00000078=Annuller
00000081=Typer
00000083=alle
00000085=øre
00000087=punktskrift
00000089=opphøyet arbeide
00000091=bærbar
00000093=print
00000095=prosjektering
00000097=skjerm
00000099=tty
00000101=tv

[frmDatabaseConnection]
00000070=Egenskaper for databasetilkobling
00000073=Ok
00000078=Annuller
00000079=Server:
00000080=Brukernavn:
00000081=Passord:
00000082=Navn:
00000083=Database:
00000084=Port:

[frmDateTime]
00000070=Dato og tid
00000071=Dato og tid
00000072=Annuller
00000073=Ok
00000074=Dato
00000075=Dato og tid
00000076=&Oppdater

[frmDebugParameters]
00000073=Ok
00000078=Annuller
00000079=Debug med parameter
00000080=Tast inn argument(er), separerer argumenter med &&;
00000081=Rydd

[frmDebugProfiler]
00000001=Velg Xdebug profil
00000002=&Ok
00000003=&Annuller

[frmDockBug]
00000001=Innebygget feil

[frmDockCodeExplorer]
00000001=PHP oversikt

[frmDockCodeLib]
00000001=Kodebibliotek

[frmDockCodeSnippets]
00000001=kodestump

[frmDockDatabaseConnections]
00000001=Databasetilkobling

[frmDockDebugBreakpoints]
00000001=Breakpoints
00000002=Legg til
00000003=Rediger
00000004=Aktiver
00000005=Deaktiver
00000006=Fjern
00000007=Aktiver alle
00000008=Deaktiver alle
00000009=Fjern alle
00000010=Legg til
00000011=Rediger
00000012=Aktiver
00000013=Deaktiver
00000014=Aktiver alle
00000015=Deaktiver alle
00000016=Fjern
00000017=Fjern alle

[frmDockDebugCallStack]
00000001=Stakke
00000002=Kopier
00000005=Kopier

[frmDockDebugContextVariables]
00000001=Kontekstvariabler
00000002=Kopier
00000003=Legg til vakt
00000004=Legg til vakt
00000005=Kopier

[frmDockDebugEvaluate]
00000001=Evaluer
00000002=Kopier
00000003=Legg til vakt

[frmDockDebugEvent]
00000001=Historikk
00000002=Kopier
00000005=Kopier
00000006=Fjern
00000007=Fjern

[frmDockDebugWatches]
00000001=Overvåking
00000002=Kopier
00000005=Kopier
00000006=Legg til
00000007=Rediger
00000008=Fjern
00000009=Fjern alle
00000010=Gå til deklarasjon
00000011=Legg til
00000012=Rediger
00000013=Fjern
00000014=Fjern alle

[frmDockFileBrowser]
00000001=Filer

[frmDockFileBrowserSnapshots]
00000001=Filer - snarveier

[frmDockFTP]
00000001=Ftp

[frmDockInlineTodo]
00000001=Innebygget Todo

[frmDockMsgPHP]
00000001=Rapportering :: PHP

[frmDockMsgPHPDoc]
00000001=Rapportering :: phpDocumentor

[frmDockMsgTidy]
00000001=Rapportering :: HTML Tidy

[frmDockPHPManual]
00000001=PHP manual

[frmDockProjectOverview]
00000001=Prosjekter

[frmDockProjects]
00000001=Prosjekter

[frmDockSearchResults]
00000001=Søkeresultater
00000002=Søk...
00000003=Udvid alle
00000004=Trekk sammen

[frmDockSyntaxCheck]
00000001=Syntakssjekk
00000002=Type
00000003=Posisjon
00000004=Beskrivelse

[frmDockTemplates]
00000001=Mal

[frmDockTodo]
00000001=Todo

[frmEmbed]
00000070=Innebygget element
00000071=Id:
00000083=Formater til PHP
00000084=Generell
00000085=URL:
00000086=Lengde:
00000087=Høyde:
00000088=Generell
00000089=Hele stien
00000090=Kjør automatisk
00000091=Løkke
00000092=Skjult input
00000093=Avansert
00000094=Tilbaketast:
00000095=Navn:
00000096=Innrykk:
00000097=Retning:
00000098=Språk:
00000099=Tittel:
00000100=Avansert
00000103=CSS
00000104=Layout:
00000105=Klasse:
00000106=CSS
00000107=Ok
00000108=Annuller
00000109=Alle Filer|*.*

[frmFileAss]
00000001=Filtilkoblinger
00000002=Bruk
00000003=Lukk

[frmFindReplace]
00000001=Søk og erstatt
00000002=&Lukk
00000003=Flere muligheter
00000004=Søkemetode:
00000005=Forskjell på store og små bokstaver
00000006=Kun hele ord
00000007=Regular udtryk
00000008=Jokertegn (*, ?)
00000009=Normal
00000010=Søk baklengs
00000011=Marker søkeresultat
00000012=Søkeområde
00000013=Markert tekst
00000014=Aktiv dokument (&hele dokumentet)
00000015=Aktiv dokument (fra markør)
00000016=Alle åpne dokumenter
00000017=Prosjektfiler
00000018=Brukerdefinerte mappe
00000019=Inkluder undermapper
00000020=Filmaskering:
00000021=Brug ";" som seperator. Eksempel: *.php;*.htm*;*.inc
00000022=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;
00000023=*.php;*.php3;*.php4;*.php5;*.phtml;*.inc;*.sql;*.txt;*.html;*.htm;*.xhtml;*.shtml;*.shtm;*.css;*.xml;*.xsd;*.xsl;*.xslt;*.dtd;\n
00000024=&Søk
00000025=Find &alle
00000026=&Erstatt
00000027=Erstatt a&lle
00000028=Finn tekst:
00000029=Erstatt &med:
00000030=Lukk dialog

[frmFlash]
00000070=Flash
00000083=Formater til PHP
00000084=Generell
00000085=URL:
00000086=Lengde:
00000087=Høyde:
00000088=Generell
00000089=Hele stien
00000107=Ok
00000108=Annuller
00000110=Navn:

[frmForm]
00000070=Formular :: Formular
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000109=Handling:
00000110=Filtype:
00000111=Mål:
00000112=Metode:
00000113=Avansert
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000122=CSS
00000123=Layout:
00000124=Klasse:
00000125=CSS

[frmFormButton]
00000070=Formular :: Knapp
00000083=Formater til PHP
00000084=Resultat
00000088=Generell
00000107=Ok
00000108=Annuller
00000110=Type:
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Generell
00000127=Verdi:
00000128=URL:
00000129=Normal
00000130=Send
00000131=Slett
00000132=Avansert
00000133=CSS
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r

[frmFormCheckbox]
00000070=Formular :: Avkrysningsboks
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000113=Avansert
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000122=CSS
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Plassering:
00000127=Verdi:
00000128=Innledende tilstand
00000129=Markeret
00000130=Ikke markert
00000131=Resultat
00000132=Resultat
00000133=Omgi med
00000134=Apostrof
00000135=Gåseøyne
00000136=Ingenting
00000137=Trim
00000138=Ingenting
00000139=Innrykk \\t
00000140=Ny linje \\n
00000141=Retur \\r

[frmFormDropDown]
00000070=Formular :: Rullemeny
00000083=Formater til PHP
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Generell
00000127=Størrelse:
00000128=Elementer:
00000129=Deaktiver
00000130=Ny valgmulighet
00000131=Markert
00000132=Opprett ...
00000133=Valg
00000134=Verdi
00000135=Legg til
00000136=Endret
00000137=Fjern
00000138=Flytt opp
00000139=Flytt ned
00000140=Avansert
00000141=CSS

[frmFormDropdownProperties]
00000070=Formular :: Rullemeny egenskaper
00000071=Valgmuligheter
00000072=Verdi
00000073=Ok
00000074=Annuller

[frmFormHidden]
00000070=Formular :: Skjult input felt
00000083=Formater til PHP
00000084=Generel
00000088=Generel
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Verdi:
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r
00000144=Avansert
00000145=CSS
00000146=Resultat

[frmFormImageButton]
00000070=Formular :: Bildeknapp
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r
00000144=Opprett en billedknapp
00000145=Bilde:
00000146=Kant:
00000147=Høyde:
00000148=Lengde:
00000149=Plassering:
00000150=Hele stien
00000151=View
00000152=Avansert
00000153=CSS
00000154=Resultat
00000155=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000156=View

[frmFormPassword]
00000070=Formular :: Kodeord
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Verdi:
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r
00000144=Plassering:
00000145=Størrelse:
00000146=Lengde:
00000147=Skrivebeskyttet
00000148=Avansert
00000149=CSS
00000150=Resultat

[frmFormRadio]
00000070=Formular :: Radioknapp
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Verdi:
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r
00000144=Plassering:
00000145=Markeret
00000146=Avansert
00000147=CSS
00000148=Resultat

[frmFormText]
00000070=Formular :: Textfelt
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000127=Verdi:
00000134=Resultat
00000135=Omgi med
00000136=Apostrof
00000137=Gåseøyne
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Innrykk \\t
00000142=Ny linje \\n
00000143=Retur \\r
00000144=Plassering:
00000145=Størrelse:
00000146=Lengde:
00000147=Skrivebeskyttet
00000148=Avansert
00000149=CSS
00000150=Resultat

[frmFormTextbox]
00000070=Formular :: Tekstboks
00000083=Formater til PHP
00000084=Generell
00000088=Generell
00000107=Ok
00000108=Annuller
00000114=Tilbaketast:
00000115=Navn:
00000116=Innrykk:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Layout:
00000124=Klasse:
00000125=CSS
00000126=Bryt:
00000127=Innhold:
00000128=Kolonner:
00000129=Rekker:
00000130=Lengde:
00000131=Skrivebeskyttet
00000132=Deaktiver
00000133=Avansert
00000134=CSS

[frmFTPConfirm]
00000001=Ftp bekreft
00000002=Hva vil du gjøre med den eksisterende filen?
00000003=&Fortsett
00000004=&Overskriv
00000005=Annuller

[frmFTPManager]
00000002=Lukk
00000003=Koble
00000004=Ny...
00000005=Rediger...
00000006=Fjern
00000007=Ftp manager
00000008=Dupliker
00000009=Ned
00000010=Opp
00000011=Sorter

[frmFTPManagerProperties]
00000002=Server:
00000003=Annuller
00000004=Ok
00000005=Ftp egenskaper
00000006=Generel
00000007=Brukernavn:
00000008=Kodeordinput
00000009=Port:
00000010=Navn:
00000011=Startmappe:
00000012=Passiv

[frmFTPPermissions]
00000001=Endre rettigheter
00000002=Eierrettigheter
00000003=Les
00000004=Skriv
00000005=Utfør
00000006=Grupperettigheter
00000007=Les
00000008=Skriv
00000009=Utfør
00000010=Offentlige rettigheter
00000011=Les
00000012=Skriv
00000013=Utfør
00000014=Ok
00000015=Annuller
00000016=SetUID
00000017=SetGID
00000018=StickyBit

[frmFTPProgress]
00000001=Vennligst vent...
00000003=Totalt forløp:
00000004=_0123456789ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz
00000005=Avbryt

[frmImage]
00000002=Bildekart:
00000003=Annuller
00000004=Ok
00000005=Generell
00000006=URL:
00000007=Alternativ tekst:
00000008=Generell
00000009=Høyde:
00000010=Lengde:
00000011=Kant:
00000012=Plassering:
00000013=Vertikal:
00000014=Horisontal:
00000015=Hele stien
00000016=Avansert
00000017=Tilbaketast:
00000018=Navn:
00000019=Innrykk:
00000020=Retning:
00000021=Id:
00000022=Språk:
00000023=Tittel:
00000024=Avansert
00000025=CSS
00000026=Layout:
00000027=Klasse:
00000028=CSS
00000029=View
00000030=Resultat
00000031=Resultat
00000032=Omgi med
00000033=Apostrof
00000034=Gåseøyne
00000035=Ingenting
00000036=Trim
00000037=Ingenting
00000038=Innrykk \\t
00000039=Ny linje \\n
00000040=Retur \\r
00000041=Formater til PHP
00000042=Bilde
00000043=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000044=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000045=View

[frmInline]
00000002=Kommentar:
00000003=Annuller
00000004=Ok
00000005=Element

[frmJavaScriptOpenWindow]
00000025=Muligheder:
00000035=JavaScript - window.open()
00000036=URL:
00000037=Navn:
00000038=Lengde:
00000039=Høyde:
00000040=Værktøjslinje
00000041=Menybar
00000042=Statusbar
00000043=Mapper
00000044=Rullegardin
00000045=Endre størrelse
00000046=Lokation
00000047=Kopier historikk
00000048=Ok
00000049=Annuller

[frmJumpToDeclaration]
00000002=Rydd
00000003=Søk:
00000004=Elementer:
00000005=Filnavn
00000006=Skanning er stadig i gang, så alle elementer er ikke inkluderet
00000007=Filter
00000008=Ok
00000009=Annuller
00000010=Gå til deklarasjon

[frmLink]
00000002=Ok
00000003=Annuller
00000004=Generell
00000005=Beskrivelse:
00000006=URL:
00000007=Mål:
00000008=Generell
00000009=Hele stien
00000010=Avansert
00000011=Tilbaketast:
00000012=Navn:
00000013=Innrykk:
00000014=Retning:
00000015=Id:
00000016=Språk:
00000017=Tittel:
00000018=Avansert
00000019=CSS
00000020=Layout:
00000021=Klasse:
00000022=CSS
00000023=Resultat
00000024=Resultat
00000025=Omgi med
00000026=Apostrof
00000027=Gåseøyne
00000028=Ingenting
00000029=Trim
00000030=Ingenting
00000031=Innrykk \\t
00000032=Ny linje \\n
00000033=Retur \\r
00000034=Formater til PHP
00000035=Henvisning

[frmList]
00000002=Elementer:
00000003=Ok
00000004=Annuller
00000005=Generell
00000006=Posisjon:
00000007=Type:
00000008=Bilde:
00000009=Generell
00000010=Type
00000011=Ordnet
00000012=Uordnet
00000013=Hele stien
00000014=disc\nsquare\ncircle\n
00000015=Avansert
00000016=Tilbaketast:
00000017=Navn:
00000018=Innrykk:
00000019=Retning:
00000020=Id:
00000021=Språk:
00000022=Tittel:
00000023=Avansert
00000024=CSS
00000025=Layout:
00000026=Klasse:
00000027=CSS
00000028=Formater til PHP
00000029=Listeeditor
00000030=GIF billeder (*.gif)|*.gif|JPEG billeder (*.jpg)|*.jpg|JPEG billeder (*.jpeg)|*.jpeg|Alle filer (*.*)|*.*
00000031=View

[frmMeta]
00000034=Formater til PHP
00000035=Meta informasjon
00000036=Type:
00000037=Innhold:
00000038=Sett inn
00000039=Lukk

[frmNewFile]
00000002=Ok
00000003=Annuller
00000035=Ny fil
00000036=Velg syntaks

[frmPHPDocWizard]
00000002=Kjør
00000025=Input
00000029=Resultat
00000035=phpDocumentor guide
00000036=Tittel:
00000037=Filer:
00000038=Mappe:
00000039=Filer
00000040=Mapper (rekursiv)
00000041=Output mappe:
00000042=Tema:
00000043=Lukk
00000044=Åpne output mappe

[frmPHPServerVariables]
00000002=Ok
00000003=Annuller
00000035=PHP server variabler
00000036=Mer informasjon:

[frmPrint]
00000001=Vis print
00000002=Print
00000003=Print...
00000004=Innstillinger...
00000005=Første side
00000006=Siste side
00000007=Neste side
00000008=Siste side
00000009=Print område: hele dokumentet
00000010=Print område: hele dokumentet
00000011=Print område: markert tekst

[frmProjectEdit]
00000002=Generell
00000003=Navn:
00000005=Beskrivelse:
00000006=Filter:
00000007=CSV\nHTML Format\nPlain text\nRich Text Format\nRich Text Format Without Objects\nUnicode text\nVirtual Tree Data\n
00000010=Lokalserver
00000011=Serversti:
00000012=Lokalsti:
00000013=Port:
00000014=Eksempel: http://localhost
00000015=Eksempel: c:\\program files\\xampp\\htdocs\\
00000016=Rediger prosjekt
00000017=Filter
00000018=Rediger
00000019=Filter
00000020=Legg til filter
00000021=Filter
00000022=Fjern filter
00000023=Ok
00000024=Annuller
00000025=Standard
00000030=Filter
00000031=Standard
00000032=Arbeidsflate
00000033=Oppdater
00000036=Gi nytt navn
00000037=Slett
00000038=barTopp
00000039=Ny ...
00000040=Virituell mappe
00000041=Mappe
00000042=Fil
00000043=Lenke til lokal mappe
00000044=Lenke til lokal fil
00000045=Lenke til FTP mappe
00000046=Lenke til FTP fil
00000047=Importer fra ...
00000048=Lokal mappe
00000049=Lokal fil
00000050=FTP mappe
00000051=FTP fil
00000052=Eksporter til ...
00000053=Lokal mappe
00000054=FTP mappe
00000055=Oppdater
00000056=Slett
00000057=Gi nytt navn
00000058=Egenskaper
00000059=Åpne
00000060=Ny ...
00000061=Fil
00000062=Mappe
00000063=Lenke til lokal fil
00000064=Lenke til lokal mappe
00000065=Lenke til FTP fil
00000066=Lenke til FTP mappe
00000067=Virituell mappe
00000068=Egenskaper
00000069=Endre tillatelse
00000070=Importer fra ...
00000071=Lokal mappe
00000072=Lokal fil
00000073=FTP mappe
00000074=FTP fil
00000075=Eksporter til ...
00000076=Lokal mappe
00000077=FTP mappe
00000078=Skallmeny
00000079=Åpne
00000080=Ny ...
00000081=Virituell mappe
00000082=Mappe
00000083=Fil
00000084=Lenke til lokal mappe
00000085=Lenke til lokal fil
00000086=Lenke til FTP mappe
00000087=Lenke til FTP fil
00000088=Importer fra ...
00000089=Lokal mappe
00000090=Lokal fil
00000091=FTP mappe
00000092=FTP fil
00000093=Eksporter til ...
00000094=Lokal mappe
00000095=FTP mappe
00000096=Oppdater
00000097=Slett
00000098=Gi nytt navn
00000099=Egenskaper
00000100=Endre tillatelse
00000101=Skallmeny
00000102=Opprettet:
00000103=Sist åpnet:
00000104=Total:
00000105=Session tid:

[frmProjectManager]
00000002=Prosjekter:
00000003=Prosjektmanager
00000004=Ny
00000005=Rediger
00000006=Fjern
00000007=Ok
00000008=Annuller
00000009=Sorter
00000010=Flytt opp
00000011=Flytt ned
00000012=Åpne prosjekt
00000013=Lukk prosjekt

[frmRegistration]
00000003=Prøveperioden vil utløpe om:
00000004=Du er velkommen til å prøve phpDesigner 2008 gratis for å se om den lever opp til dine forventninger.
00000006=Bestill nå
00000007=Prøv
00000008=Takk for at du prøvde phpDesigner 2008
00000009=Registreringsopplysninger
00000010=Brukernavn:
00000011=Nøkkel:
00000012=Virksomhet/organisasjon:
00000013=E-post:
00000014=Hvis du allerede har bestilt en lisens til phpDesigner 2008 vennligst tast inn dine registreringsdetaljer som de vises i din registreringsemail.
00000015=Gjennomfør registrering
00000016=Gjennomfør registreringen
00000022=Din gratis prøveperiode utløper om $xxx dag(e) - vennligst bestil din lisens i dag!
00000023=Evig (livstids) lisens!
00000024=Gratis ubegrenset e-poststøtte!
00000025=Gratis oppdateringer innen samme hovedversjon!
00000026=Velg den lisenstypen for phpDesigner som passer dinge behov!
00000027=Installer din lisens for phpDesigner på 1) jobben, 2) din bærbare og 3) hjemme!

[frmSelectFiles]
00000001=Velg åpne filer...
00000003=Lukk

[frmSnippetAndTemplate]
00000005=Navn:
00000006=Innhold:
00000007=Høyreklikk nedenfor for å se flere muligheter...
00000008=Annuller
00000009=Ok
00000010=Importer...
00000011=Sett inn markørposisjon
00000012=Angre
00000013=Annuller angre
00000014=Klip
00000015=Kopier
00000016=Sett inn
00000017=Velg alle

[frmSpecialCharacters]
00000004=Spesialtegn
00000005=Annuller
00000006=Ok
00000007=Tegn
00000008=Beskrivelse
00000009=Element

[frmTable]
00000004=Tabell editor
00000005=Ok
00000006=Annuller
00000007=Generel
00000008=Layout
00000009=Rekker:
00000010=Kolonner:
00000011=Egenskaper
00000012=Tabellegenskaper
00000013=Bakgrunnsbillede:
00000014=Avstand mellom celler:
00000015=Avstand fra tekst til cellevegg:
00000016=Plassering:
00000017=Høyde:
00000018=Lengde:
00000019=Bakgrunnsfarge:
00000020=Kant:
00000021=Kantfarge:
00000022=Kantlys:
00000023=Kantmørk:
00000024=Hele stien
00000025=Avansert
00000026=&Tilbaketast:
00000027=Navn:
00000028=Innrykk:
00000029=Retning:
00000030=Id:
00000031=Språk:
00000032=Tittel:
00000033=Avansert
00000034=Data:
00000035=Resymé:
00000036=CSS
00000037=Layout:
00000038=Klasse:
00000039=CSS
00000040=Omdan alle " tegn (PHP)
00000041=.htm
00000042=Alle Filer (*.*)|*.*

[frmTodoItem]
00000004=Todo element
00000005=Status:
00000006=Start dato:
00000007=Beskrivelse:
00000008=Fil:
00000009=Sluttdato:
00000010=Prioritet:
00000011=Ferdig:
00000012=Navn:
00000013=Tilknyttet prosjekt:
00000014=Annuller
00000015=Ok
00000017=.htm
00000018=Alle Filer (*.*)|*.*

[frmFont]
00000001=Generell
00000002=Vis skriftype
00000003=Fet
00000004=Kursiv
00000005=Understreket
00000006=Gjennomstreket
00000007=Hevet
00000008=Senket
00000009=Blink
00000010=Små Caps
00000011=Alle Caps
00000012=Store bokstaver
00000013=Lagre
00000014=Sterk
00000015=Fremhevet
00000016=Eksempel
00000017=Definition
00000018=Sitat
00000019=Variabel
00000020=Tastetur
00000021=Kode
00000022=baseline\nsub\nsuper\ntop\ntext-top\nmiddle\nbottom\ntext-bottom\n
00000026=Avansert
00000027=Punkt-størrelse:
00000030=CSS
00000031=Ok
00000032=Annuller
00000033=Formater til PHP
00000034=Skrifttype
00000035=Tekst:
00000036=Størrelse:
00000037=Farve:
00000038=Skriftype:
00000039=Posisjon:
00000040=Avstand:
00000041=Generell
00000042=Layout
00000043=Avstand
00000044=Output
00000045=Output Tag:
00000046=World Wide Web Consortium (W3C) skal gå bort fra <font> og bruke style sheets (css)i stedet.
00000047=&Tilbaketast:
00000048=&Navn:
00000049=Tabulator:
00000050=Retning:
00000051=Id:
00000052=Språk:
00000053=Tittel:
00000054=Avansert
00000055=Layout:
00000056=Klasse:
00000057=CSS

[frmCSSPosition]
00000070=CSS: Plassering
00000071=Id:
00000072=Z-Index:
00000073=Left:
00000074=Top:
00000075=Height:
00000076=Width:
00000077=Position:
00000078=Ok
00000079=Avbryt
00000083=Unnslipp alle doble anførselstegn "
00000084=Deinerer en blokk med innhold "<div>" i dokumentet

[frmDockDatabaseManagement]
00000001=Databasebehandling

[frmFormFileUpload]
00000070=Form :: Filopplasting
00000083=Unnslip alle doble anførselstegn " bokstaver
00000088=Generell
00000107=Ok
00000108=Avbryt
00000114=&Tilgangsknapp:
00000115=&Navn:
00000116=Tab:
00000117=Retning:
00000118=Id:
00000119=Språk:
00000120=Tittel:
00000121=Avansert
00000123=Style:
00000124=Klasse:
00000125=CSS
00000126=Generell
00000132=Avansert
00000133=CSS
00000134=Output
00000135=Omgitt med
00000136=Enkle anførselstegn
00000137=Doble anførselstegn
00000138=Ingenting
00000139=Trim
00000140=Ingenting
00000141=Tab \\t
00000142=New line \\n
00000143=Carriage return \\r
00000144=Tillat:
00000145=Størrelse:
00000146=Oppstartsverdi:
00000147=Output

[frmLicenseChange]
00000001=Brukernavn:
00000002=Virksomhet/Organisasjon:
00000003=E-post:
00000004=Nøkkel:
00000005=Tast inn registreringsinformasjonen nøyaktigslik den vises i din registreringse-post.
00000006=Fullfør registreringen
00000007=Avbryt
00000008=Registrering

[frmOrderFull]
00000006=Kjøp nå...
00000007=Lukk
00000008=Dette er en UREGISTRERT versjon av phpDesigner!
00000023=Evig (livstids) lisens!
00000024=Gratis ubegrenset e-poststøtte!
00000025=Gratis oppdateringer innen samme hovedversjon!
00000026=Velg den lisenstypen for phpDesigner som passer dinge behov!
00000027=Installer din lisens for phpDesigner på 1) jobben, 2) din bærbare og 3) hjemme!
00000028=I den UREGISTRERTE versjonen av phpDesigner er du begrenset til å ha maksimalt 5 åpne dokumenter på en gang.
00000029=Hvis du vil jobbe i phpDesigner med mer enn 5 åpne dokuymenter på en gang, må du bestille din lisens online i dag og registere din kopi phpDesigner.

[frmPreferences]
00001489=Rot mappe (f.eks. apache htdocs dir):
00001490=Tittel:
00001491=Sti til phpDocumentor:
00001492=Språk i PHP Manualen:
00001493=Localhost:
00001623=Default
00001663=Autoutvid
00001672=Generell
00001673=Layout
00001675=Default
00001676=Default \nKode syntaksfarging\nIngen \n
00001747=Enhet
00001748=Resultat
00001921=Sti:
00002090=Hjelp (*.chm)|*.chm
00002091=Ok
00002092=Avbryt
00002093=Default...
00002094=Localhost:
00002095=F.eks. C:\\Program Files\\Apache Group\\Apache2\\htdocs\\
00002128=Dokumenttyper
00002129=PHP
00002130=HTML
00002131=XML
00002132=CSS
00002133=VBScript
00002134=JavaScript
00002135=Perl
00002136=SQL
00002137=C#
00002138=Java
00002139=Webfilter:
00002140=Filutforsker
00002141=(bruk ; for å skille mellom filetternavn)
00002142=(bruk ; for å skille mellom filetternavn)
00002143=Python
00002144=Ruby
00002146=Programoppdatering
00002147=Sjekk etter nye oppdateringer
00002149=Output:
00002150=Debugger
00002151=xDebug
00002152=Lytteport:
00002153=PHP (php.exe, php-cgi.exe etc.):
00002154=Konfigurasjon (php.ini):
00002155=Hvordan aktivere og konfigurere xDebug?
00002156=Bruk den forhåndskonfigurerte PHP installasjonen med xDebug som kommer med phpDesigner.
00002157=1. Last ned xDebug fra
00002158=2. Får å aktivere Xdebug, legg følgende linje til php.ini i [Zend] seksjonen:
00002159=zend_extension_ts = "./ext/php_xdebug.dll"
00002160=xdebug.remote_enable=on
00002161=3. I feltene over taster du inn stien til din PHP installasjon og den konfigurerte php.ini filen.
00002162=http://xdebug.org/
00002163=i mappen 'ext' i din PHP installasjon
00002164=For eksempel, om du har PHP 5.2.5 installert, trenger du xDebug for 5.2.1-5.2.7
00002165=Merk at Xdebug ikke er kompatibel med Zend Optimizer.
00002167=Kodetips
00002169=Syntaksfargeversjon
00002170=PHP:
00002171=HTML/XHTML:
00002172=CSS:
00002174=Intelligent Highlighter
00002175=Color:
00002177=Output:
00002178=Paneler
00002179=Skjul hold timer (ms):
00002180=Åpne output i intern og ekstern nettleser
00002181=HTML
00002182=Tekst
00002184=Output:
00002185=Kjør PHP
00002186=PHP (php.exe, php-cgi.exe etc.):
00002187=Åpne output in intern og ekstern nettleser
00002188=HTML
00002189=Text
00002190=Visste du?
00002191=XAMPP og WAMP er enkle måter å installere Apache med PHP og MySQL.
00002195=WinCacheGrind - Visning:
00002196=Eksempel: C:\\Program Files\\WinCacheGrind\\WinCacheGrind.exe
00002197=Profiler
00002198=Eksempel: C:\\Program Files\\phpDesigner\\PHP\\tmp
00002199=Output mappe:
00002200=hvordan aktiver og konfiguerer profiler i xDebug?
00002201=1. Last ned og installer visningen WinCacheGrind:
00002202=xdebug.profiler_output_dir="..."
00002203=2. Spesifiser Xdebug's profiler output mappe, legg denne linjen til php.ini i [Zend] seksjonen:
00002205=Profilverktøyet i Xdebug gir profilinformasjon i form av en cachegrind kompatibel fil, så for å se denne må du ha et program som WinCacheGrind for å analysere dine profildata.
00002206=3.Spesifiser Xdebug's profilresponsmappe i phpDesigner ved å legge til den samme stien som du la til i php.ini filen.
00002209=Server sti:
00002210=Eksempel: http://localhost
00002211=Lokal serversti:
00002212=Eksempel: C:\\Program Files\\XAMPP\\htdocs\\
00002213=Port:
00002214=Localhost
00002215=Visste du?
00002216=XAMPP og WAMP er enkle måter å installere Apache med PHP og MySQL.
00002220=Syntakssjekk for PHP
00002221=Eksempel: C:\\Program Files\\phpDesigner\\PHP\\php.exe
00002222=PHP:
00002223=Forsinkelse (ms):
00002224=Syntakssjekk for (X)HTML & CSS
00002225=Color:
00002227=Sammenligning av Tokens
00002228=Ulike:
00002229=Like:
00002230=Stil
00002232=TortoiseSVN
00002233=Sti til TortoiseSVN:
00002234=Eksempel: C:\\Program Files\\TortoiseSVN\\bin\\TortoiseProc.exe
00002236=Konfigurasjonssti
00002237=Velg hvor du vil lagre dine brukerdata (prosjekter, todo, kodesnutter, maler etc.)
00002239=Ved oppstart
00002240=Velkomstskjerm
00002241=Prosjekt
00002242=Lag en ny fil
00002243=Eksisterende filer
00002245=&Korreksjoner:
00002246=&Original:
00002247=Autokorrektur
00002248=&Ny...
00002249=&Slett...
00002250=&Rediger...
00002252=Trykk "Ctrl+J" for å kjøre en autofullførenhet
00002253=Autofullføring
00002254=PHP
00002257=Enhetsnavn
00002258=Resultat
00002259=Eksempel: <html>
00002260=Eksempel: <html>|<html>
00002261="|" = markørplassering
00002262=Legg til ny enhet
00002263=Ny...
00002264=Rediger...
00002265=Slett...
00002267=Utskriftsvalg
00002268=Skriftstørrelse
00002280=&Syntaksfarging:
00002281=A&ttributt:
00002282=&Forgrunn:
00002283=Ba&kgrunn:
00002284=Syntaksfarging
00002285=Stil
00002286=Farger
00002287=Forhåndsvisning
00002288=PHP område:
00002289=Nullstill...
00002290=Eksporter...
00002291=Importer...
00002292=Mappe...
00002294=Andre manualer
00002295=HTML:
00002296=SQL:
00002297=CSS:
00002298=PEAR:
00002299=HTML:
00002300=http://www.w3.org/TR/html4/
00002301=http://www.w3.org/TR/2004/CR-CSS21-20040225/
00002302=CSS:
00002303=SQL:
00002304=http://dev.mysql.com/doc/
00002305=http://pear.php.net/manual
00002306=PEAR:
00002308=Kodeutforsker
00002309=PHP
00002310=Layout
00002311=Default
00002312=Default \nKode syntaksfarging\nIngen \n
00002314=PHP mal
00002321=Parametre:
00002327=PHP Prefix:
00002328=Inline Todo
00002329=HTML Prefix:
00002330=HTML Prefix:
00002331=PHP Prefix:
00002332=Inline Bug
00002335=Høyre kant:
00002336=Max venstre tegn:
00002337=Max angre:
00002338=Ekstra linjeavstand:
00002339=Rand
00002340=Tabulatorer
00002341=Merk:
00002342=Bakgrunn:
00002343=Rand:
00002344=Bokmerker:
00002345=Høyre kant:
00002346=Aktiv linje:
00002347=Farger
00002348=Overskriv:
00002349=Sett inn:
00002350=Skrifttype
00002351=Korreksjonstegn
00002352=Valg
00002353=Modus:
00002354=&Tabulatorbredde:
00002355=Editor skrifttype...
00002356=Randskrifttype...
00002358=Internet Explorer:
00002359=Ekstern nettleser
00002360=Netscape
00002361=Firefox:
00002362=Opera:
00002363=Safari:
00002364=Internet Explorer:
00002365=Netscape:
00002366=Firefox:
00002367=Opera:
00002369=http://www.netscape.com/
00002373=Safari:
00002375=URL til phpMyAdmin:
00002376=Databaseadministrasjon - phpMyAdmin
00002377=Dokumentasjon - phpDocumentor
00002378=Testrammeverk
00002379=Enkelt Test PHP Unit Test rammeverk:
00002380=http://www.phpmyadmin.net
00002381=http://www.phpdoc.org
00002382=Mer informasjon:
00002383= http://simpletest.sourceforge.net
00002384=FTP
00002385=Navn:
00002386=http://filezilla.sourceforge.net/
00002387=Eksempel: http://localhost/phpmyadmin/
00002388=Eksempel: c:\\...\\phpdoc.bat
00002389=Eksempel: c:\\Program Files\\FileZilla\\filezilla.exe
00002390=Tekstfil sammenligning og sammenslåingsverktøy
00002391=Navn:
00002392=Sti:
00002393=http://www.angusj.com/delphi/textdiff.html
00002394=http://www.winmerge.org/
00002395=TextDiff:
00002396=WinMerge:
00002397=http://tortoisesvn.tigris.org/TortoiseMerge.html
00002398=TortoiseMerge:
00002400=Sti til PHP Manualen:
00002401=PHP Manual
00002405=Dersom du har lastet ned PHP manualen (CHM) med Microsoft Internet Explorer under Windows XP SP2 eller seneremå du "unblock" filen etter nedlastingen, ved å høyreklikke på den og velge egenskaper menyenheten. Klikk så på 'Unblock' knappen.
00002407=Google:
00002408=Wikipedia:
00002409=Live Search (Microsoft):
00002410=Koders:
00002411=Yahoo!:
00002412=Web Search
00002413=Altavista:
00002415=Søk
00002417=Kodefullsøring
00002418=Forsinkelse i parsing (ms):
00002419=Parser thread prioritet:
00002420=Auto timer (ms):
00002423=Ikon:
00002426=Filformat
00002427=Filfane
00002428=Registrer endringer
00002429=Fil Encoding
00002430=Fil Dialog sti (åpne/lagre dialog)
00002431=Trim ved lagring
00002432=Innstillinger
00002433=Alle Filer (*.*)|*.*
00002434=Syntaks
00002435=LoadSyntaxFromReg
00002449=Apache
00002450=Vennligst velg Apache rotkatalog...
00002451=PHP fortolker (php.exe)|*.exe|All Files (*.*)|*.*
00002452=dat
00002453=Syntaksfarging (*.dat)|*.dat
00002454=Syntaksfarging (*.dat)|*.dat
00002455=Sjekk automatisk etter oppdateringer ved oppstart
00002456=Åpne output in intern og ekstern nettleser
00002457=Advarsel
00002458=Notis
00002459=Strikte standarder
00002460=Parse feil
00002461=Fatal feil
00002462=Oppfangbar fatal feil
00002463=Ukjent feil
00002464=Start Xdebug serveren ved oppstart
00002465=Vis output resultatet av debuggingen
00002466=Vis utvidet informasjon
00002467=Autoutløser
00002468=Utløs med 'Ctrl' knappen
00002469=Konfigurasjon (php.ini):
00002470=La phpDesigner automatisk konfigurere output katalogen for profiler i php.ini
00002471=Aktiver live syntakssjekk for PHP
00002472=Aktiver live syntakssjekk for HTML/XHTML og CSS
00002473=Uthev PHP advarsler og feil
00002474=# 1: Advarsler og feil vises kun i statusbar
00002475=# 2: Advarsler og feil vises kun i statusbaren og markeres i randen
00002476=Stillemodus
00002477=Automatisk lukk f;lgende braketter:
00002478=Automatisk innrykk ved braketter
00002479=Enkel if/else sammenligning
00002480=Uthev like/ulike tags og braketter
00002481=Automatisk lukk tags ved '>'
00002482=Vis velkomstskjerm ved oppstart
00002483=Last inn siste åpne prosjekt ved oppstart
00002484=Velger om autokorreksjoner gjøres på MouseDown.
00002485=Korriger på Mo&useDown
00002486=Velger om autokorreksjoner skal beholde store/små bokstaver i original strengen.
00002487=&Behold store/små bokstaver
00002488=Veksle mellom om autokorreksjonene gjøres med eller uten skille mellom store og små bokstaver.
00002489=&Ikke skill mellom store/små bokstaver
00002490=Veksler mellom aktivert/deaktivert autokorreksjon.
00002491=&Aktivert
00002492=Skriv ut i sort/hvitt
00002493=Bruk syntaksfarging
00002494=Skriv linjenummer
00002495=Bryt lange linjer
00002496=Vis spesialtegn
00002497=&Automatisk innrykk
00002498=Dra && slipp redigering
00002499=Grupper angre
00002500=Tekstbrytning
00002501=Rull forbi linjeslutt
00002502=Tabulatorer til mellomrom
00002503=Marg
00002504=Tabulatorer
00002505=Smart home knapp
00002506=Smart end knapp
00002507=Ctrl + click (gå til deklarasjon)
00002508=Velg kommenter med dobbeltklikk
00002509=Dette er den utvidete PHP manualen
00002510=Autofullfør (Søkehistorikk)
00002511=Space avbryt
00002512=Full treff
00002513=Autoutløs
00002514=Aksepter kun ved enter
00002515=Lukk dersom tom
00002516=Aksepter ved Tab
00002517=Ingen treff funnet, velg den første enheten
00002518=Tag - Åpne (<)
00002519=Tag - Lukk (</)
00002520=Tag - spesialtegn (&&)
00002521=Utløs PHP klasse(::)
00002522=Utløs PHP objekter (->)
00002523=Utløs PHP variabler ($)
00002524=Fjerne duplikatvariabler
00002525=Vis funksjonsparametre
00002526=Vis innebygde konstanter
00002527=Vis nøkkelord
00002528=Sorter enheter
00002529=Legg til sluttparantes )
00002530=Bevar tekst
00002531=Aktiver filtilkoblinger
00002532=Vis den fulle stien på dokumenttaben
00002533=Lukk knapp
00002534=Tab Reorder
00002535=Registrer automatisk endringer i åpne dokumenter gjort av eksterne applikasjoner
00002536=Lagre med BOM
00002537=Encodingtyper
00002538=Velg tab før slutt
00002539=Slett linje ved tom
00002540=Trim fil ved lagre
00002541=HTML
00002542=Text
00002543=Fet
00002544=Fet + Understreking
00002545=Normal (default)
00002546=Understreking
00002547=Fil
00002548=Prosjektrot
00002549=Prosjekt utforsker
00002550=Filutforsker
00002551=Default (Windows brukermappe)
00002552=Brukertilpasset
00002555=Søkedialog
00002556=Søkeverktøylinje
00002557=PLasser bokmerker
00002558=Velg linje
00002559=Ingenting
00002560=Breakpoint/bokmerke
00002561=Breakpoint
00002562=Posisjon
00002563=Topp
00002564=Bunn
00002565=Ansi
00002566=UTF-8
00002567=UTF-16 LE
00002568=UTF-16 BE
00002569= Formattyper
00002570=Mac
00002571=Unix
00002572=DOS | Windows
00002573=Velg plassering (rot)
00002574=Filsti
00002575=Filutforsker
00002577=Trim
00002578=Venstre
00002579=Høyre
00002586=Aktiver intelligent syntaksfarging for PHP og HTML
00002587=Grå ut innaktiv kode i PHP, HTML, CSS og JS
00002588=Innleir PHP syntaksfarging i HTML/XHTML
00002589=Innleir PHP syntaksfarging i CSS
00002590=Innleir PHP syntaksfarging i JavaScript
00002591=Innleir CSS syntaksfarging i HTML/XHTML
00002592=Innleir JavaScript syntaksfarging i HTML/XHTML
00002593=Sett inn * i phpDoc kommentarer
00002594=Skriftnavn:
00002596=Avhengigheter
00002597=Klasser
00002598=Funksjoner
00002599=Variabler
00002600=Konstanter
00002601=Grensesnitt
00002602=Klasseimplementeringer
00002603=Grenssnittutvidelser
00002604=Vis funksjonparametre
00002605=Autoutvid ved valg
00002606=Forsinkelse før neste parse (ms):
00002607=Normal
00002608=Uvirksom\nLavest\nLavere\nNormal\nHøyere\nHøyest\nTidskritisk\n
00002609=Åpne alle nylige åpnede filer
00002610=Åpne sist åpnede fil
00002611=Vis "Komme i gang"
00002612=Intelligent syntaksfarging (PHP, HTML, XML, CSS and JavaScript)
00002613=Ruby
00002614=Python
00002615=C#
00002616=Java
00002617=Perl
00002618=SQL
00002619=PHP
00002620=HTML
00002621=CSS
00002622=XML
00002623=JavaScript
00002624=VBScript
00002625=Ingenting
00002626=Åpne siste åpnede filer
00002630=&Fet
00002631=&Kursiv
00002632=&Understreking
00002633=&Gjennomstrekning
00002634=Overtekst:
00002635=Undertekst:
00002636=Valg:
00002637=Stopp ved avvik:
00002638=Valg
00002639=Lenker
00002640=Viktig!
00002641=Åpne
00002642=Innleiret i phpDesigner
00002643=Ekstern
00002644=Generell
00002645=HTML - Trigger
00002646=PHP
00002647=Avansert
00002648=Lenker til  manualer
00002649=Sti:
00002650=Stil
00002651=Smarty
00002652=Generell
00002653=Ved oppstart
00002654=Dokumenttyper
00002655=Programoppdatering
00002656=Konfigurasjonssti
00002657=Kodeutforsker
00002658=Syntaksfargingversjoner
00002659=Intelligent syntaksfarging
00002660=Syntaksfarging
00002661=Editor
00002662=Sammenligning av Tokens
00002663=Autofullføringer
00002664=Autofullføringer
00002665=Kodetips
00002666=Kodefullføring
00002667=Profiler
00002668=Debugger
00002669=Maler
00002670=Inline Todo/Bug
00002671=Print
00002672=PHP Manual
00002673=Integrasjoner
00002674=Localhost
00002675=Kjør
00002676=Syntakssjekk
00002677=Paneler
00002678=Nettlesere
00002679=TortoiseSVN
00002680=Internettsøk
00002681=Andre manualer
00002682=JavaScript:
00002683=Åpne...
00002684=Innstillinger

[frmProjectWizard]
00000001=Ny prosjekt wizard
00000002=Til &Første side
00000003=Til &Siste side
00000004=< Til&bake
00000005=&Neste >
00000006=&Fullfør
00000007=Avbryt
00000008=&Hjelp
00000009=Generell
00000010=Generell informasjon om prosjektet ditt
00000011=Prosjekttittel:
00000012=Beskrivelse:
00000013=Prosjektrot
00000014=Sett rotmappe for ditt prosjekt
00000015=Prosjekt rotmappe:
00000016=Bibliotek
00000017=Bibliotek kan nås fra prosjektets arbeidsflate og kodefullføring
00000018=Bibliotek:
00000019=Legg til
00000020=Fjern
00000021=FTP kontoer
00000022=FTP kontoer kan nås fra prosjektarbeidsflaten
00000023=Ftp kontoer:
00000024=Legg til
00000025=Fjern
00000026=Filtre
00000027=Still inn grunnleggende filtre som passer ditt prosjekt
00000028=Filfiltre som inkluderes når du kjører php filer:
00000029=*.php*\n*.inc\n*.htm\n*.html\n
00000030=Sammendrag
00000031=Prosjektarbeidsflate (dra mapper/filer fra utforskeren over i den for å tilpasse den)
00000032=barTopp
00000033=Ny ...
00000034=Virituell mappe
00000035=Mappe
00000036=Fil
00000037=Lenke til lokal mappe
00000038=Lenke til lokal fil
00000039=Lenke til FTP mappe
00000040=Lenke til FTP fil
00000041=Importer fra ...
00000042=Lokal mappe
00000043=Lokal fil
00000044=FTP mappe
00000045=FTP fil
00000046=Eksporter til ...
00000047=Lokal mappe
00000048=FTP mappe
00000049=Oppdater
00000050=Slett
00000051=Gi nytt navn
00000052=Egenskaper
00000053=Åpne
00000054=Oppdater
00000055=Gi nytt navn
00000056=Slett
00000057=Ny ...
00000058=Fil
00000059=Mappe
00000060=Lenke til lokal fil
00000061=Lenke til lokal mappe
00000062=Lenke til FTP fil
00000063=Lenke til FTP mappe
00000064=Virituell mappe
00000065=Egenskaper
00000066=Endre tillatelse
00000067=Importer fra ...
00000068=Lokal mappe
00000069=Lokal fil
00000070=FTP mappe
00000071=FTP fil
00000072=Eksporter til ...
00000073=Lokal mappe
00000074=FTP mappe
00000075=Skallmeny
00000076=Åpne
00000077=Ny ...
00000078=Virituell mappe
00000079=Mappe
00000080=Fil
00000081=Lenke til lokal mappe
00000082=Lenke til lokal fil
00000083=Lenke til FTP mappe
00000084=Lenke til FTP fil
00000085=Importer fra ...
00000086=Lokal mappe
00000087=Lokal fil
00000088=FTP mappe
00000089=FTP fil
00000090=Eksporter til ...
00000091=Lokal mappe
00000092=FTP mappe
00000093=Oppdater
00000094=Slett
00000095=Gi nytt navn
00000096=Egenskaper
00000097=Endre tillatelse
00000098=Skallmeny

[frmSpreadPhpDesigner]
00000008=Spre phpDesigner!
00000009=Hjelp meg å spre ryktet om phpDesigner til alle kanter av www ved å blogge om phpDesigner, og lenke...
00000010=Velg din knapp, trykk ok for å få koden til din knapp og lim den inn hvor som helst på din hjemmeside eller og lenk tilbake til phpDesigner!
00000011=Ok
00000012=Avbryt

[frmWelcome]
00000002=Velkommen til phpDesigner!
00000003=Vennligst konfigurer dine første-gangs innstillinger
00000009=Fortsett
00000010=Velg syntaksfargingversjon
00000011=I menyen Vis > Språk, kan du endre språket på grensesnittet i phpDesigner
00000012=I menyen Vis > Brukergrensesnitt, kan du endre brukergrensesnittets tema i phpDesigner
00000013=I menyen Verktøy > Innstillinger, finner du også innstillingene over og mye annet!
00000014=PHP:
00000015=HTML/XHTML:
00000016=CSS:
00000017=Syntakssjekk
00000018=Aktiver live syntakssjekk for PHP (med din PHP installasjon):
00000019=Eksempel: C:\\Program Files\\phpDesigner\\PHP\\php.exe
00000020=Aktiver live syntakssjekk for HTML/XHTML og CSS
00000021=I menyen Vis > Verktøylinjer / Paneler, kan du finne flere verktøylinjer og paneler than enn standard i phpDesigner
00000022=PHP Interpreter (php.exe)|*.exe|All Files (*.*)|*.*
00000023=Dersom du får noen php feil (.dll) ved oppstart - deaktiver eller konfigurer php installasjonen for syntakssjekk
00000024=i menyen Verktøy > Innstillinger > Debugger > Syntakssjekk

[$CONSTANTS]
